{
    "USDT.e": "USDT — это стейблкоин (криптовалюта со стабильной стоимостью), отражающий цену доллара США, выпускаемый компанией с базой в Гонконге, Tether.",
    "USDC": "USDC — это стейблкоин, привязанный в соотношении 1:1 к доллару США, поддерживаемый наличными и облигациями казначейства США. Консорциум Centre утверждает, что он выпущен регулируемыми финансовыми институтами.",
    "AURORA": "Токен Aurora — это инструмент управления для блокчейна Aurora, позволяющий голосовать по изменениям в сети и развитию экосистемы через AuroraDAO, направляя обновления и решения внутри экосистемы.",
    "REF": "Токен Ref Finance (REF) — это нативный утилитарный токен платформы, используемый для управления и стейкинга. Ref Finance является основным DEX на блокчейне NEAR.",
    "PARAS": "Токен PARAS — это утилитарный токен, связанный с экосистемой Paras, в частности с рынком NFT Paras на блокчейне NEAR Protocol.",
    "OCT": "OCT — это нативный, неинфляционный утилитарный токен Сети Octopus. Сеть Octopus облегчает интероперабельность и разработку специфических для приложений блокчейнов, или appchains.",
    "SWEAT": "SWEAT — это нативный токен экономики Sweat в экосистеме NEAR, вознаграждающий пользователей токенами за достижение целей физической активности, способствуя здоровью.",
    "DAI": "DAI — это децентрализованный стейблкоин, привязанный в соотношении 1:1 к доллару США, поддерживаемый залогом и регулируемый MakerDAO, децентрализованной автономной организацией.",
    "WBTC": "WBTC — это токенизированное представление Bitcoin на других блокчейнах, позволяющее быстрее переводить BTC и использовать функции NEAR.",
    "ETH": "ETH — это нативная криптовалюта блокчейна Ethereum, используемая для оплаты транзакций и смарт-контрактов, способствуя развитию децентрализованных приложений и инноваций.",
    "nUSDO": "nUSDO — это мультичейн стейблкоин, поддерживаемый криптовалютой и привязанный к доллару США, выпущенный OIN Finance на блокчейне NEAR через OINDAO V3, предлагающий стабильность и полезность на разных блокчейнах.",
    "xREF": "xREF — это токен, связанный с DEX Ref Finance, который вознаграждает держателей, делаясь 75% дохода, полученного на платформе Ref Finance через выкуп.",
    "GTC": "Gitcoin — это платформа для финансирования разработчиков, ищущих значимую работу в области открытого исходного кода.",
    "1INCH": "Токен 1INCH служит как для управления, так и для утилитарных целей в сети 1inch, которая является пионером в агрегации DEX для оптимизации торгов пользователей через различные источники ликвидности для лучших курсов.",
    "USDC.e": "USDC.e — это мостовой USDC, стейблкоин, привязанный в соотношении 1:1 к доллару США, поддерживаемый наличными и облигациями казначейства США. Консорциум Centre утверждает, что он выпущен регулируемыми финансовыми институтами.",
    "CELO": "Celo — это углеродно-негативный, разрешительный блокчейн, способствующий развитию экосистемы dapps Web3 через глобальных партнеров, направленный на создание более инклюзивной финансовой системы.",
    "SOL": "SOL — это нативный токен Solana, высокопроизводительного блокчейна Layer 1, который предлагает быстрые скорости и доступные стоимости, поддерживая смарт-контракты и dApps.",
    "LINK": "LINK — это токен сети Chainlink, Chainlink — это фреймворк для создания децентрализованных оракульских сетей (DON), которые привносят данные из реального мира в блокчейн-сети.",
    "BRRR": "BRRR — это нативный токен Burrow, не кастодиальной, основанной на пуле платформы процентов на блокчейне NEAR, позволяющий пользователям предоставлять активы под проценты или брать их в долг для ликвидности.",
    "wNEAR": "Wrapped Near — это эквивалент 1:1 Near, представленный на блокчейне Near.",
    "ABR": "Токен ABR — это нативный токен Allbridge, модульного и расширяющегося токен-моста с консенсусом на блокчейне",
    "NDC": "Токен NDC — это нативный токен платформы NEVERDIE, которая является децентрализованной игровой экосистемой, работающей на блокчейне Ethereum.",
    "USDt": "USDT — это стейблкоин (криптовалюта со стабильной стоимостью), отражающий цену доллара США, выпускаемый компанией с базой в Гонконге, Tether.",
    "LINEAR": "Протокол LiNEAR — это не кастодиальный протокол жидкого стейкинга, построенный на блокчейне NEAR.",
    "NEAT": "NEAT на блокчейне NEAR устанавливает новый стандарт для публичных запусков токенов, храня компоненты ИИ для отслеживания моделей ИИ, обогащая экосистему механизмом создания цифровых активов.",
    "WETH": "ETH или Обернутый Эфир позволяет торговать нативной валютой Ethereum, ETH, как токен ERC-20, облегчая интероперабельность и удобство использования.",
    "STNEAR": "STNEAR, выпущенный MetaPool, представляет стейкнутый NEAR, позволяя держателям зарабатывать награды за стейкинг, свободно используя токен в протоколах DeFi для дополнительной прибыли.",
    "USN": "USN, стейблкоин протокола NEAR, мягко привязан в соотношении 1:1 к доллару США, не поддерживается USD, а поддерживается монетами USDT и NEAR.",
    "HOT": "HOT — это токен на платформе Near Protocol, использующий кошелек Telegram и адреса в формате <ваш_никнейм.tg>.",
    "NEAR": "NEAR — это стек абстракции блокчейна, позволяющий разработчикам создавать приложения, масштабируемые до миллиардов пользователей и работающие на всех блокчейнах.",
    "XRP": "XRP Ledger (XRPL) — это децентрализованный публичный блокчейн, управляемый глобальным сообществом компаний и разработчиков, стремящихся решать проблемы и создавать ценность.",
    "TRUMP": "13 июля 2024 года президент Трамп столкнулся со смертью и поднялся в борьбе! С поднятым кулаком и культовым боевым кличем БОРЬБА БОРЬБА БОРЬБА, президент Трамп показал миру, из чего сделан ЛИДЕР. Его сила и мужество зажгли движение, ставшее самым запоминающимся мемом века.",
    "MELANIA": "Мемы Melania — это цифровые коллекционные предметы, предназначенные для выражения поддержки и взаимодействия с ценностями, воплощенными в символе MELANIA и связанном с ним произведении искусства. Они не являются инвестиционной возможностью, инвестиционным контрактом или ценными бумагами.",
    "ZEC": "Zcash — это децентрализованная криптовалюта, ориентированная на конфиденциальность и анонимность. Она использует технологию доказательства с нулевым разглашением zk-SNARK, позволяющую узлам сети проверять транзакции без раскрытия конфиденциальной информации о них.",
    "BERA": "Механизм PoL Berachain кардинально меняет структуру экономики блокчейнов первого уровня, создавая эффективный рынок между валидаторами, пользователями и приложениями.",
    "USDT": "Tether — это платформа, использующая блокчейн для цифрового представления фиатных валют. USD₮ — это цифровой доллар, работающий на технологии блокчейн и являющийся стейблкоином, привязанным к USD в соотношении 1:1.",
    "BTC": "Bitcoin — это одноранговая онлайн-валюта, что означает, что все транзакции происходят непосредственно между равноправными и независимыми участниками сети без необходимости в посредниках.",
    "SHIB": "SHIB — это децентрализованная валюта, управляемая сообществом и принадлежащая миллионам людей по всему миру. С момента своего появления в конце 2020 года токен SHIB на базе Ethereum стал глобальным феноменом и теперь принимается в качестве платежного средства в сотнях мест, напрямую или через сторонних посредников.",
    "PEPE": "PEPE — это дефляционная мем-монета, запущенная на Ethereum. Криптовалюта была создана как дань уважения интернет-мему Pepe the Frog, придуманному Мэттом Фьюри и ставшему популярным в начале 2000-х годов.",
    "UNI": "Uniswap — это популярный децентрализованный торговый протокол, известный своей ролью в автоматизированной торговле токенами DeFi (децентрализованные финансы).",
    "ARB": "Arbitrum — это решение второго уровня (L2) для масштабирования Ethereum. Оно использует оптимистичные rollups для повышения скорости, масштабируемости и снижения стоимости транзакций в Ethereum, обеспечивая при этом его безопасность и совместимость.",
    "AAVE": "Aave — это децентрализованный финансовый протокол, который позволяет пользователям одалживать и занимать криптовалюту.",
    "GMX": "GMX — это децентрализованная биржа (DEX) для торговли бессрочными фьючерсами на криптовалюту с кредитным плечом до 50X на популярные криптовалюты, такие как BTC, ETH и другие. Платформа была запущена в сентябре 2021 года под названием Gambit Exchange.",
    "DOGE": "Dogecoin (DOGE) основан на популярном интернет-меме 'doge' и имеет логотип с изображением собаки породы сиба-ину. Открытый цифровой актив был создан Билли Маркусом из Портленда, штат Орегон, и Джексоном Палмером из Сиднея, Австралия, и был ответвлением Litecoin в декабре 2013 года.",
    "TURBO": "Первая мем-монета, созданная искусственным интеллектом. Turbo Token начался как смелый эксперимент по созданию криптовалюты. Вдохновленный мощью искусственного интеллекта, основатель проекта обратился к GPT-4 с простой задачей: создать следующую великую мем-монету.",
    "SHITZU": "Первая мем-монета на Aurora. Началась как первоапрельская шутка от Bastion Protocol, доказательство пальцев. Сообщество взяло дело в свои руки.",
    "PURGE": "Кабинка AI для исповеди 24/7. $PURGE свои секреты на http://absolveme.ai и избавься от всех грехов.",
    "BOME": "BOOK OF MEME (BOME) — это мем-монета на базе Solana, созданная художником Darkfarms в качестве цифрового архива мемов.",
    "WIF": "Dogwifhat — это мем-токен с изображением собаки в шляпе, работающий на блокчейне Solana.",
    "NBTC": "NBTC — это Bitcoin wrapped, bridged в NEAR Protocol через Satoshi Ramp: ramp.satos.network и работающий на NEAR Chain abstraction."
}
