{
    "USDT.e": "USDT — это стейблкоин (криптовалюта со стабильной стоимостью), отражающий цену доллара США, выпускаемый компанией с базой в Гонконге, Tether.",
    "USDC": "USDC — это стейблкоин, привязанный в соотношении 1:1 к доллару США, поддерживаемый наличными и облигациями казначейства США. Консорциум Centre утверждает, что он выпущен регулируемыми финансовыми институтами.",
    "AURORA": "Токен Aurora — это инструмент управления для блокчейна Aurora, позволяющий голосовать по изменениям в сети и развитию экосистемы через AuroraDAO, направляя обновления и решения внутри экосистемы.",
    "REF": "Токен Ref Finance (REF) — это нативный утилитарный токен платформы, используемый для управления и стейкинга. Ref Finance является основным DEX на блокчейне NEAR.",
    "PARAS": "Токен PARAS — это утилитарный токен, связанный с экосистемой Paras, в частности с рынком NFT Paras на блокчейне NEAR Protocol.",
    "OCT": "OCT — это нативный, неинфляционный утилитарный токен Сети Octopus. Сеть Octopus облегчает интероперабельность и разработку специфических для приложений блокчейнов, или appchains.",
    "SWEAT": "SWEAT — это нативный токен экономики Sweat в экосистеме NEAR, вознаграждающий пользователей токенами за достижение целей физической активности, способствуя здоровью.",
    "DAI": "DAI — это децентрализованный стейблкоин, привязанный в соотношении 1:1 к доллару США, поддерживаемый залогом и регулируемый MakerDAO, децентрализованной автономной организацией.",
    "WBTC": "WBTC — это токенизированное представление Bitcoin на других блокчейнах, позволяющее быстрее переводить BTC и использовать функции NEAR.",
    "ETH": "ETH — это нативная криптовалюта блокчейна Ethereum, используемая для оплаты транзакций и смарт-контрактов, способствуя развитию децентрализованных приложений и инноваций.",
    "nUSDO": "nUSDO — это мультичейн стейблкоин, поддерживаемый криптовалютой и привязанный к доллару США, выпущенный OIN Finance на блокчейне NEAR через OINDAO V3, предлагающий стабильность и полезность на разных блокчейнах.",
    "xREF": "xREF — это токен, связанный с DEX Ref Finance, который вознаграждает держателей, делаясь 75% дохода, полученного на платформе Ref Finance через выкуп.",
    "GTC": "Gitcoin — это платформа для финансирования разработчиков, ищущих значимую работу в области открытого исходного кода.",
    "1INCH": "Токен 1INCH служит как для управления, так и для утилитарных целей в сети 1inch, которая является пионером в агрегации DEX для оптимизации торгов пользователей через различные источники ликвидности для лучших курсов.",
    "USDC.e": "USDC.e — это мостовой USDC, стейблкоин, привязанный в соотношении 1:1 к доллару США, поддерживаемый наличными и облигациями казначейства США. Консорциум Centre утверждает, что он выпущен регулируемыми финансовыми институтами.",
    "CELO": "Celo — это углеродно-негативный, разрешительный блокчейн, способствующий развитию экосистемы dapps Web3 через глобальных партнеров, направленный на создание более инклюзивной финансовой системы.",
    "SOL": "SOL — это нативный токен Solana, высокопроизводительного блокчейна Layer 1, который предлагает быстрые скорости и доступные стоимости, поддерживая смарт-контракты и dApps.",
    "LINK": "LINK — это токен сети Chainlink, Chainlink — это фреймворк для создания децентрализованных оракульских сетей (DON), которые привносят данные из реального мира в блокчейн-сети.",
    "BRRR": "BRRR — это нативный токен Burrow, не кастодиальной, основанной на пуле платформы процентов на блокчейне NEAR, позволяющий пользователям предоставлять активы под проценты или брать их в долг для ликвидности.",
    "wNEAR": "Wrapped Near — это эквивалент 1:1 Near, представленный на блокчейне Near.",
    "ABR": "Токен ABR — это нативный токен Allbridge, модульного и расширяющегося токен-моста с консенсусом на блокчейне",
    "NDC": "Токен NDC — это нативный токен платформы NEVERDIE, которая является децентрализованной игровой экосистемой, работающей на блокчейне Ethereum.",
    "USDt": "USDT — это стейблкоин (криптовалюта со стабильной стоимостью), отражающий цену доллара США, выпускаемый компанией с базой в Гонконге, Tether.",
    "LINEAR": "Протокол LiNEAR — это не кастодиальный протокол жидкого стейкинга, построенный на блокчейне NEAR.",
    "NEAT": "NEAT на блокчейне NEAR устанавливает новый стандарт для публичных запусков токенов, храня компоненты ИИ для отслеживания моделей ИИ, обогащая экосистему механизмом создания цифровых активов.",
    "WETH": "ETH или Обернутый Эфир позволяет торговать нативной валютой Ethereum, ETH, как токен ERC-20, облегчая интероперабельность и удобство использования.",
    "STNEAR": "STNEAR, выпущенный MetaPool, представляет стейкнутый NEAR, позволяя держателям зарабатывать награды за стейкинг, свободно используя токен в протоколах DeFi для дополнительной прибыли.",
    "USN": "USN, стейблкоин протокола NEAR, мягко привязан в соотношении 1:1 к доллару США, не поддерживается USD, а поддерживается монетами USDT и NEAR.",
    "HOT": "HOT — это токен на платформе Near Protocol, использующий кошелек Telegram и адреса в формате <ваш_никнейм.tg>."
}
