{
    "USDT.e": "USDT ni stablecoin (cryptocurrency yenye thamani thabiti) inayoakisi bei ya dola ya Marekani, iliyotolewa na kampuni iliyoko Hong Kong, Tether.",
    "USDC": "USDC ni stablecoin iliyofungamanishwa 1:1 na dola ya Marekani, inaungwa mkono na pesa taslimu na hati za dhamana za Marekani. Kikundi cha Centre kinasema kwamba inatolewa na taasisi za fedha zilizodhibitiwa.",
    "AURORA": "Tokeni ya Aurora, chombo cha utawala kwa blockchain ya Aurora, inaruhusu kupiga kura juu ya mabadiliko ya mtandao na maendeleo ya mfumo ikolojia kupitia AuroraDAO, ikiwaongoza katika sasisho na maamuzi ndani ya mfumo ikolojia.",
    "REF": "Tokeni ya Ref Finance (REF) ni tokeni asilia ya matumizi ya jukwaa, inayotumika kwa madhumuni ya utawala na kuweka dhamana. Ref Finance ni DEX kuu kwenye Blockchain ya NEAR.",
    "PARAS": "Tokeni ya PARAS ni tokeni ya matumizi inayohusiana na mfumo ikolojia wa Paras, hasa soko la NFT la Paras lililojengwa juu ya blockchain ya NEAR Protocol.",
    "OCT": "OCT, tokeni asilia ya matumizi na isiyo ya mfumuko wa bei ya Mtandao wa Octopus. Mtandao wa Octopus unarahisisha utendakazi na maendeleo ya blockchain maalum kwa matumizi ya Web3.0, au appchains.",
    "SWEAT": "SWEAT, tokeni asilia ya uchumi wa Sweat katika Mfumo Ikolojia wa NEAR, inawazawadia watumiaji kwa tokeni kwa kufikia malengo ya shughuli za kimwili, kukuza afya.",
    "DAI": "DAI, stablecoin iliyogatuliwa inayofungamanishwa 1:1 na dola ya Marekani, inaungwa mkono na dhamana na inadhibitiwa na MakerDAO, shirika lililojitegemea na lililogatuliwa.",
    "WBTC": "WBTC ni uwakilishi wa tokeni ya Bitcoin kwenye Blockchain zingine, kuruhusu uhamishaji wa BTC haraka na matumizi ya vipengele vya NEAR.",
    "ETH": "ETH ni cryptocurrency asilia ya blockchain ya Ethereum, inayotumika kuendesha shughuli na mikataba smart, kukuza maombi yaliyogatuliwa na uvumbuzi.",
    "nUSDO": "nUSDO, stablecoin inayoungwa mkono na crypto na iliyofungamanishwa na dola ya Marekani, inatolewa na OIN Finance kwenye NEAR Protocol kupitia OINDAO V3, ikitoa utulivu na matumizi katika blockchain.",
    "xREF": "xREF ni tokeni inayohusiana na DEX ya Ref Finance ambayo inazawadia wamiliki kwa kugawana 75% ya mapato yaliyotengenezwa kwenye jukwaa la Ref Finance kupitia ununuzi tena.",
    "GTC": "Gitcoin ni jukwaa la kufadhili watengenezaji wanaotafuta kazi yenye maana katika chanzo wazi.",
    "1INCH": "Tokeni ya 1INCH inatumika kama utawala na matumizi ndani ya Mtandao wa 1inch, ambao ni mwanzilishi wa mkusanyiko wa DEX ili kuboresha biashara za watumiaji kwa kutumia vyanzo vingi vya ukwasi kwa viwango bora.",
    "USDC.e": "USDC.e ni USDC iliyobadilishwa, stablecoin iliyofungamanishwa 1:1 na dola ya Marekani, inaungwa mkono na pesa taslimu na hati za dhamana za Marekani. Kikundi cha Centre kinasema kwamba inatolewa na taasisi za fedha zilizodhibitiwa.",
    "CELO": "Celo ni blockchain isiyo na ruhusa na hasi ya kaboni inayokuza mfumo ikolojia wa dapps za Web3 kupitia washirika wa kimataifa, ililenga kuunda mfumo wa kifedha unaowajumuisha wote.",
    "SOL": "SOL ni tokeni asilia ya Solana, blockchain ya Tabaka la 1 yenye utendaji wa juu inayotoa kasi za haraka na gharama nafuu, na inasaidia mikataba smart na dApps.",
    "LINK": "LINK ni tokeni ya Mtandao wa Chainlink, Chainlink ni fremu ya kujenga Mitandao ya Oracle Iliyogatuliwa (DONs) inayoleta data ya dunia halisi kwenye mitandao ya blockchain.",
    "BRRR": "BRRR ni tokeni asilia ya Burrow, jukwaa lisilo la kihifadhi, linalotegemea bwawa kwenye Blockchain ya NEAR, linaloruhusu watumiaji kutoa mali kwa riba au kukopa dhidi yao kwa ukwasi.",
    "wNEAR": "Near Iliyofungwa ni sawa na 1:1 ya Near iliyowakilishwa kwenye Blockchain ya Near.",
    "ABR": "Tokeni ya ABR ni tokeni asilia ya Allbridge, daraja la tokeni linalopanuka na lenye muundo wa modular na makubaliano ya on-chain",
    "NDC": "Tokeni ya NDC ni tokeni asilia ya jukwaa la NEVERDIE, ambalo ni mfumo ikolojia wa michezo uliogatuliwa unaofanya kazi kwenye blockchain ya Ethereum.",
    "USDt": "USDT ni stablecoin (cryptocurrency yenye thamani thabiti) inayoakisi bei ya dola ya Marekani, iliyotolewa na kampuni iliyoko Hong Kong, Tether.",
    "LINEAR": "Protokali ya LiNEAR ni protokali ya kustawisha maji isiyo ya kihifadhi iliyoundwa kwenye blockchain ya NEAR.",
    "NEAT": "NEAT, kwenye Blockchain ya NEAR, inaweka kiwango kipya kwa uzinduzi wa umma wa tokeni, ikihifadhi vipengele vya AI kwa ajili ya ufuatiliaji wa mifano ya AI, ikiimarisha mfumo ikolojia na utaratibu wa kujenga mali za kidijitali.",
    "WETH": "ETH, au Ether Iliyofungwa, inaruhusu sarafu asilia ya Ethereum, ETH, kuuzwa kama tokeni ya ERC-20, kurahisisha utendakazi wa pamoja na urahisi wa matumizi.",
    "STNEAR": "STNEAR, iliyotolewa na MetaPool, inawakilisha NEAR iliyowekwa dhamana, ikiruhusu wamiliki kupata malipo ya staking huku wakitumia kwa uhuru tokeni katika itifaki za DeFi kwa faida ya ziada.",
    "USN": "USN, stablecoin ya Protokali ya NEAR, imefungamanishwa kwa upole 1:1 na Dola ya Marekani, haitegemei USD bali inaungwa mkono na sarafu za USDT na NEAR.",
    "HOT": "HOT ni tokeni kwenye jukwaa la Near Protocol, ikitumia pochi ya Telegram na anwani katika muundo wa <jina_lako.tg>.",
    "NEAR": "NEAR ni mfumo wa utengaji wa msururu wa block, unaowezesha watengenezaji kuunda programu zinazoweza kupanuka hadi kwa mabilioni ya watumiaji na katika blockchains zote.",
    "XRP": "XRP Ledger (XRPL) ni blockchain ya umma na isiyo na mamlaka kuu inayoongozwa na jumuiya ya kimataifa ya biashara na watengenezaji wanaotafuta kutatua changamoto na kuleta thamani.",
    "TRUMP": "Mnamo Julai 13, 2024, Rais Trump alikumbana na kifo na akainuka kupambana! Akiwa na ngumi juu na kauli mbiu maarufu PIGANA PIGANA PIGANA, Rais Trump alionyesha ulimwengu maana halisi ya KIONGOZI. Nguvu na ujasiri wake vilianzisha harakati iliyokuwa meme ya kukumbukwa zaidi katika karne hii.",
    "MELANIA": "Memes za Melania ni vitu vya kidijitali vinavyokusudiwa kuwa ishara ya msaada na kushiriki katika maadili yanayowakilishwa na alama ya MELANIA na kazi ya sanaa inayohusiana nayo, na si fursa ya uwekezaji, mkataba wa uwekezaji, au dhamana ya aina yoyote.",
    "ZEC": "Zcash ni sarafu fiche isiyo na mamlaka kuu inayozingatia faragha na kutokujulikana. Inatumia teknolojia ya uthibitisho wa maarifa sifuri ya zk-SNARK, ambayo inaruhusu nodi kwenye mtandao kuthibitisha miamala bila kufichua taarifa nyeti kuhusu miamala hiyo.",
    "BERA": "Mfumo wa PoL wa Berachain unabadilisha kimsingi jinsi uchumi wa L1 unavyopangwa kwa kuunda soko lenye ufanisi kati ya wathibitishaji, watumiaji, na programu.",
    "USDT": "Tether ni jukwaa linaloendeshwa na blockchain lililoundwa kuwezesha matumizi ya sarafu za fiat kwa njia ya kidijitali. USD₮ ni dola ya kidijitali, inayoendeshwa na teknolojia ya blockchain, stablecoin inayoshikiliwa kwa thamani ya 1:1 na USD.",
    "BTC": "Bitcoin ni sarafu ya kidijitali ya mtu kwa mtu, ikimaanisha kuwa miamala yote hufanyika moja kwa moja kati ya washiriki wa mtandao walio sawa na huru, bila haja ya mpatanishi yeyote kuidhinisha au kuwezesha miamala hiyo.",
    "SHIB": "SHIB ni sarafu iliyogatuliwa na inaongozwa na jamii, inayoshikiliwa na mamilioni ya watu duniani kote. Tangu ilipoanzishwa mwishoni mwa mwaka 2020, tokeni ya SHIB inayotegemea Ethereum imekua na kuwa jambo la kimataifa na sasa inakubaliwa kama njia ya malipo katika mamia ya maeneo, moja kwa moja au kupitia waamuzi wa tatu.",
    "PEPE": "PEPE ni memecoin ya kupungua kwa thamani iliyozinduliwa kwenye Ethereum. Sarafu hii ya kidijitali iliundwa kama heshima kwa meme ya mtandaoni Pepe the Frog, iliyoundwa na Matt Furie, ambayo ilipata umaarufu mapema miaka ya 2000.",
    "UNI": "Uniswap ni itifaki maarufu ya biashara isiyo na mamlaka kuu, inayojulikana kwa jukumu lake katika kuwezesha biashara ya moja kwa moja ya tokeni za fedha zisizo na mamlaka kuu (DeFi).",
    "ARB": "Arbitrum ni suluhisho la kuongeza kiwango la Ethereum la safu ya pili (L2). Inatumia rollups za matumaini ili kufanikisha lengo lake la kuboresha kasi, uwezo wa kupanuka, na ufanisi wa gharama kwenye Ethereum, huku ikinufaika na usalama na uoanifu wa Ethereum.",
    "AAVE": "Aave ni itifaki ya fedha zisizo na mamlaka kuu inayowawezesha watu kukopesha na kukopa fedha za sarafu fiche.",
    "GMX": "GMX ni soko la biashara isiyo na mamlaka kuu (DEX) kwa biashara ya mkataba wa siku zijazo wa sarafu fiche na hadi 50X leverage kwa sarafu maarufu kama BTC, ETH na zaidi. Jukwaa lilizinduliwa mnamo Septemba 2021 kama Gambit Exchange.",
    "DOGE": "Dogecoin (DOGE) inategemea meme maarufu ya mtandaoni 'doge' na inaonyesha Shiba Inu kwenye nembo yake. Sarafu ya kidijitali ya chanzo huria iliundwa na Billy Markus kutoka Portland, Oregon na Jackson Palmer kutoka Sydney, Australia, na ilichukuliwa kutoka Litecoin mnamo Desemba 2013.",
    "TURBO": "Hii ni memecoin ya kwanza kuwahi kuundwa na AI. Turbo Token ilianza kama jaribio la kuthubutu katika uundaji wa sarafu ya kidijitali. Ikiwa imehamasishwa na nguvu ya akili bandia, mwanzilishi wa mradi aligeukia GPT-4 na changamoto rahisi: tengeneza memecoin kubwa inayofuata.",
    "SHITZU": "Memecoin ya kwanza kwenye Aurora. Ilianza kama mzaha wa Siku ya Wajinga wa Aprili na Bastion Protocol, uthibitisho wa vidole. Jamii imechukua hatua kuikuza.",
    "PURGE": "Chumba cha kukiri AI saa 24/7. $PURGE siri zako kwa http://absolveme.ai na safisha dhambi zako zote.",
    "BOME": "BOOK OF MEME (BOME) ni memecoin inayotegemea Solana iliyoundwa na msanii Darkfarms ili kuwa kumbukumbu ya kidijitali ya memes.",
    "WIF": "Dogwifhat ni tokeni ya meme ya mbwa aliyevaa kofia, inayofanya kazi kwenye blockchain ya Solana.",
    "NBTC": "NBTC ni Bitcoin wrapped, bridged kwa NEAR Protocol kupitia Satoshi Ramp: ramp.satos.network na inaendeshwa na NEAR Chain abstraction."
}
