{
    "USDT.e": "USDT ni stablecoin (cryptocurrency yenye thamani thabiti) inayoakisi bei ya dola ya Marekani, iliyotolewa na kampuni iliyoko Hong Kong, Tether.",
    "USDC": "USDC ni stablecoin iliyofungamanishwa 1:1 na dola ya Marekani, inaungwa mkono na pesa taslimu na hati za dhamana za Marekani. Kikundi cha Centre kinasema kwamba inatolewa na taasisi za fedha zilizodhibitiwa.",
    "AURORA": "Tokeni ya Aurora, chombo cha utawala kwa blockchain ya Aurora, inaruhusu kupiga kura juu ya mabadiliko ya mtandao na maendeleo ya mfumo ikolojia kupitia AuroraDAO, ikiwaongoza katika sasisho na maamuzi ndani ya mfumo ikolojia.",
    "REF": "Tokeni ya Ref Finance (REF) ni tokeni asilia ya matumizi ya jukwaa, inayotumika kwa madhumuni ya utawala na kuweka dhamana. Ref Finance ni DEX kuu kwenye Blockchain ya NEAR.",
    "PARAS": "Tokeni ya PARAS ni tokeni ya matumizi inayohusiana na mfumo ikolojia wa Paras, hasa soko la NFT la Paras lililojengwa juu ya blockchain ya NEAR Protocol.",
    "OCT": "OCT, tokeni asilia ya matumizi na isiyo ya mfumuko wa bei ya Mtandao wa Octopus. Mtandao wa Octopus unarahisisha utendakazi na maendeleo ya blockchain maalum kwa matumizi ya Web3.0, au appchains.",
    "SWEAT": "SWEAT, tokeni asilia ya uchumi wa Sweat katika Mfumo Ikolojia wa NEAR, inawazawadia watumiaji kwa tokeni kwa kufikia malengo ya shughuli za kimwili, kukuza afya.",
    "DAI": "DAI, stablecoin iliyogatuliwa inayofungamanishwa 1:1 na dola ya Marekani, inaungwa mkono na dhamana na inadhibitiwa na MakerDAO, shirika lililojitegemea na lililogatuliwa.",
    "WBTC": "WBTC ni uwakilishi wa tokeni ya Bitcoin kwenye Blockchain zingine, kuruhusu uhamishaji wa BTC haraka na matumizi ya vipengele vya NEAR.",
    "ETH": "ETH ni cryptocurrency asilia ya blockchain ya Ethereum, inayotumika kuendesha shughuli na mikataba smart, kukuza maombi yaliyogatuliwa na uvumbuzi.",
    "nUSDO": "nUSDO, stablecoin inayoungwa mkono na crypto na iliyofungamanishwa na dola ya Marekani, inatolewa na OIN Finance kwenye NEAR Protocol kupitia OINDAO V3, ikitoa utulivu na matumizi katika blockchain.",
    "xREF": "xREF ni tokeni inayohusiana na DEX ya Ref Finance ambayo inazawadia wamiliki kwa kugawana 75% ya mapato yaliyotengenezwa kwenye jukwaa la Ref Finance kupitia ununuzi tena.",
    "GTC": "Gitcoin ni jukwaa la kufadhili watengenezaji wanaotafuta kazi yenye maana katika chanzo wazi.",
    "1INCH": "Tokeni ya 1INCH inatumika kama utawala na matumizi ndani ya Mtandao wa 1inch, ambao ni mwanzilishi wa mkusanyiko wa DEX ili kuboresha biashara za watumiaji kwa kutumia vyanzo vingi vya ukwasi kwa viwango bora.",
    "USDC.e": "USDC.e ni USDC iliyobadilishwa, stablecoin iliyofungamanishwa 1:1 na dola ya Marekani, inaungwa mkono na pesa taslimu na hati za dhamana za Marekani. Kikundi cha Centre kinasema kwamba inatolewa na taasisi za fedha zilizodhibitiwa.",
    "CELO": "Celo ni blockchain isiyo na ruhusa na hasi ya kaboni inayokuza mfumo ikolojia wa dapps za Web3 kupitia washirika wa kimataifa, ililenga kuunda mfumo wa kifedha unaowajumuisha wote.",
    "SOL": "SOL ni tokeni asilia ya Solana, blockchain ya Tabaka la 1 yenye utendaji wa juu inayotoa kasi za haraka na gharama nafuu, na inasaidia mikataba smart na dApps.",
    "LINK": "LINK ni tokeni ya Mtandao wa Chainlink, Chainlink ni fremu ya kujenga Mitandao ya Oracle Iliyogatuliwa (DONs) inayoleta data ya dunia halisi kwenye mitandao ya blockchain.",
    "BRRR": "BRRR ni tokeni asilia ya Burrow, jukwaa lisilo la kihifadhi, linalotegemea bwawa kwenye Blockchain ya NEAR, linaloruhusu watumiaji kutoa mali kwa riba au kukopa dhidi yao kwa ukwasi.",
    "wNEAR": "Near Iliyofungwa ni sawa na 1:1 ya Near iliyowakilishwa kwenye Blockchain ya Near.",
    "ABR": "Tokeni ya ABR ni tokeni asilia ya Allbridge, daraja la tokeni linalopanuka na lenye muundo wa modular na makubaliano ya on-chain",
    "NDC": "Tokeni ya NDC ni tokeni asilia ya jukwaa la NEVERDIE, ambalo ni mfumo ikolojia wa michezo uliogatuliwa unaofanya kazi kwenye blockchain ya Ethereum.",
    "USDt": "USDT ni stablecoin (cryptocurrency yenye thamani thabiti) inayoakisi bei ya dola ya Marekani, iliyotolewa na kampuni iliyoko Hong Kong, Tether.",
    "LINEAR": "Protokali ya LiNEAR ni protokali ya kustawisha maji isiyo ya kihifadhi iliyoundwa kwenye blockchain ya NEAR.",
    "NEAT": "NEAT, kwenye Blockchain ya NEAR, inaweka kiwango kipya kwa uzinduzi wa umma wa tokeni, ikihifadhi vipengele vya AI kwa ajili ya ufuatiliaji wa mifano ya AI, ikiimarisha mfumo ikolojia na utaratibu wa kujenga mali za kidijitali.",
    "WETH": "ETH, au Ether Iliyofungwa, inaruhusu sarafu asilia ya Ethereum, ETH, kuuzwa kama tokeni ya ERC-20, kurahisisha utendakazi wa pamoja na urahisi wa matumizi.",
    "STNEAR": "STNEAR, iliyotolewa na MetaPool, inawakilisha NEAR iliyowekwa dhamana, ikiruhusu wamiliki kupata malipo ya staking huku wakitumia kwa uhuru tokeni katika itifaki za DeFi kwa faida ya ziada.",
    "USN": "USN, stablecoin ya Protokali ya NEAR, imefungamanishwa kwa upole 1:1 na Dola ya Marekani, haitegemei USD bali inaungwa mkono na sarafu za USDT na NEAR.",
    "HOT": "HOT ni tokeni kwenye jukwaa la Near Protocol, ikitumia pochi ya Telegram na anwani katika muundo wa <jina_lako.tg>."
}
