{
    "USDT.e": "USDT is a stablecoin (cryptocurrency with stable value) pegged to the value of the US dollar, issued by Tether, headquartered in Hong Kong.",
    "USDC": "USDC is a stablecoin pegged 1:1 to the US dollar, backed by cash and US Treasury bonds. The Centre consortium claims it is issued by regulated financial institutions.",
    "AURORA": "Aurora Token is a governance tool for the Aurora blockchain, allowing users to vote on network changes and ecosystem development through AuroraDAO, guiding upgrades and decisions within the ecosystem.",
    "REF": "Ref Finance Token (REF) is the native utility token of the platform, used for governance and staking. Ref Finance is the main decentralized exchange (DEX) on the NEAR blockchain.",
    "PARAS": "PARAS Token is a utility token associated with the Paras ecosystem, particularly the Paras NFT market built on the NEAR Protocol blockchain.",
    "OCT": "OCT is the non-inflationary native utility token of the Octopus Network. The Octopus Network fosters interoperability and development of Web3.0 application-specific blockchains or appchains.",
    "SWEAT": "SWEAT is the native token of the Sweat Economy in the NEAR ecosystem, rewarding users with tokens for achieving physical activity goals, promoting health.",
    "DAI": "DAI is a decentralized stablecoin pegged 1:1 to the US dollar, backed by collateral and managed by the decentralized autonomous organization MakerDAO.",
    "WBTC": "WBTC is the tokenized representation of Bitcoin on other blockchains, enabling faster BTC transfers and utilization of NEAR features.",
    "ETH": "ETH is the native cryptocurrency of the Ethereum blockchain, used to support transactions and smart contracts, promoting decentralized applications and innovation.",
    "nUSDO": "nUSDO is a multi-chain stablecoin backed by cryptocurrency, pegged to the US dollar, issued by OIN Finance on the NEAR Protocol through OINDAO V3, providing stability and utility across blockchains.",
    "xREF": "xREF is the token associated with Ref Finance DEX, rewarding holders by repurchasing 75% of revenue generated on the Ref Finance platform.",
    "GTC": "Gitcoin is a platform for funding builders seeking meaningful open-source work.",
    "1INCH": "1INCH Token serves as both a governance token and utility token in the 1inch Network, a DEX aggregator aiming to optimize user trades across multiple liquidity sources for better rates.",
    "USDC.e": "USDC.e is bridged USDC, a stablecoin pegged 1:1 to the US dollar, backed by cash and US Treasury bonds. The Centre consortium claims it is issued by regulated financial institutions.",
    "CELO": "Celo is a carbon-negative, permissionless blockchain, fostering a Web3 dapp ecosystem through global partnerships, aiming to create a more inclusive financial system.",
    "SOL": "SOL is the native token of Solana, a high-performance Layer 1 blockchain offering fast speeds and affordable costs, supporting smart contracts and dApps.",
    "LINK": "LINK is the token of the Chainlink Network, Chainlink is a framework for building decentralized oracle networks (DONs) bringing real-world data into blockchain networks.",
    "BRRR": "BRRR is the native token of Burrow, a non-custodial, pool-based interest platform on the NEAR blockchain, enabling users to provide assets for interest or borrow them for liquidity.",
    "wNEAR": "Wrapped Near is a 1:1 equivalent of Near, represented on the Near blockchain.",
    "ABR": "ABR Token is the native token of Allbridge, a modular and scalable token bridge with on-chain consensus.",
    "NDC": "NDC Token is the native token of the NEVERDIE platform, a decentralized gaming ecosystem running on the Ethereum blockchain.",
    "USDt": "USDT is a stablecoin (cryptocurrency with stable value) pegged to the value of the US dollar, issued by Tether, headquartered in Hong Kong.",
    "LINEAR": "LiNEAR Protocol is an un-custodial liquidity staking protocol built on the NEAR blockchain.",
    "NEAT": "NEAT sets a new standard for public token issuance on the NEAR blockchain, storing AI components to track AI models, enriching the ecosystem with a mechanism for creating digital assets.",
    "WETH": "WETH, or Wrapped Ether, allows Ethereum's native currency ETH to be traded as an ERC-20 token, facilitating interoperability and usability.",
    "STNEAR": "STNEAR, issued by MetaPool, represents staked NEAR, allowing holders to freely use the token in DeFi protocols for additional income while earning staking rewards.",
    "USN": "USN is the stablecoin of the NEAR Protocol, lightly pegged 1:1 to the US dollar, not backed by USD but by USDT and NEAR coins.",
    "HOT": "HOT is a token on the Near Protocol platform, using the Telegram wallet and addresses in the format <your_username.tg>."
}
