{
    "USDT.e": "USDT — це стейблкоїн (криптовалюта зі стабільною вартістю), який відображає ціну долара США, випущений компанією з Гонконгу, Tether.",
    "USDC": "USDC — це стейблкоїн, прив'язаний 1:1 до долара США, підтримується готівкою та облігаціями казначейства США. Консорціум Centre стверджує, що він випущений регульованими фінансовими інститутами.",
    "AURORA": "Токен Aurora, інструмент управління для блокчейна Aurora, дозволяє голосувати за зміни в мережі та розвиток екосистеми через AuroraDAO, керуючи оновленнями та рішеннями в екосистемі.",
    "REF": "Токен Ref Finance (REF) є рідним утилітарним токеном платформи, що використовується для управління та стейкінгу. Ref Finance є основним DEX на блокчейні NEAR.",
    "PARAS": "Токен PARAS — це утилітарний токен, пов'язаний з екосистемою Paras, зокрема з ринком NFT Paras на блокчейні NEAR Protocol.",
    "OCT": "OCT, рідний неінфляційний утилітарний токен Мережі Octopus. Мережа Octopus сприяє взаємодії та розвитку блокчейнів, специфічних для додатків Web3.0, або appchains.",
    "SWEAT": "SWEAT, рідний токен економіки Sweat у Екосистемі NEAR, винагороджує користувачів токенами за досягнення цілей фізичної активності, сприяючи здоров'ю.",
    "DAI": "DAI — це децентралізований стейблкоїн, прив'язаний 1:1 до долара США, підтримується заставою та регулюється MakerDAO, децентралізованою автономною організацією.",
    "WBTC": "WBTC — це токенізоване представлення Bitcoin на інших блокчейнах, що дозволяє швидші перекази BTC та використання функцій NEAR.",
    "ETH": "ETH — це рідна криптовалюта блокчейна Ethereum, що використовується для здійснення транзакцій і смарт-контрактів, сприяючи розвитку децентралізованих додатків та інновацій.",
    "nUSDO": "nUSDO, багатоланцюговий стейблкоїн, підтримуваний криптовалютою та прив'язаний до долара США, випущений OIN Finance на NEAR Protocol через OINDAO V3, забезпечує стабільність та корисність між блокчейнами.",
    "xREF": "xREF — це токен, пов'язаний з DEX Ref Finance, який винагороджує власників, ділячись 75% доходу, згенерованого на платформі Ref Finance через викуп.",
    "GTC": "Gitcoin — це платформа для фінансування розробників, які шукають значущу роботу в сфері відкритого коду.",
    "1INCH": "Токен 1INCH слугує як для управління, так і для утилітарних цілей у Мережі 1inch, яка є піонером агрегатора DEX для оптимізації торгів користувачів через різні джерела ліквідності для кращих курсів.",
    "USDC.e": "USDC.e — це містковий USDC, стейблкоїн, прив'язаний 1:1 до долара США, підтримується готівкою та облігаціями казначейства США. Консорціум Centre стверджує, що він випущений регульованими фінансовими інститутами.",
    "CELO": "Celo — це блокчейн без дозволів і з негативним вуглецевим слідом, який сприяє розвитку екосистеми dapps Web3 через глобальних партнерів, маючи на меті створення більш інклюзивної фінансової системи.",
    "SOL": "SOL — це рідний токен Solana, високопродуктивного блокчейна Layer 1, який пропонує швидкі швидкості та доступні вартості, підтримуючи смарт-контракти та dApps.",
    "LINK": "LINK — це токен Мережі Chainlink, Chainlink — це фреймворк для створення Децентралізованих Оракульських Мереж (DONs), які вносять дані з реального світу в мережі блокчейну.",
    "BRRR": "BRRR — це рідний токен Burrow, не кастодіальної, на базі пулу платформи відсотків на блокчейні NEAR, що дозволяє користувачам надавати активи під відсотки або брати позики проти них для ліквідності.",
    "wNEAR": "Wrapped Near — це еквівалент 1:1 Near, представлений на блокчейні Near.",
    "ABR": "Токен ABR є рідним токеном Allbridge, модульного і розширюваного токен-мосту з консенсусом на блокчейні",
    "NDC": "Токен NDC є рідним токеном платформи NEVERDIE, яка є децентралізованою ігровою екосистемою, що працює на блокчейні Ethereum.",
    "USDt": "USDT — це стейблкоїн (криптовалюта зі стабільною вартістю), який відображає ціну долара США, випущений компанією з Гонконгу, Tether.",
    "LINEAR": "Протокол LiNEAR — це не кастодіальний протокол рідкого стейкінгу, побудований на блокчейні NEAR.",
    "NEAT": "NEAT, на блокчейні NEAR, встановлює новий стандарт для публічних запусків токенів, зберігаючи компоненти ШІ для відстеження моделей ШІ, збагачуючи екосистему механізмом створення цифрових активів.",
    "WETH": "ETH, або Wrapped Ether, дозволяє торгувати нативною валютою Ethereum, ETH, як токеном ERC-20, сприяючи інтероперабельності та легкості використання.",
    "STNEAR": "STNEAR, випущений MetaPool, представляє стейкінг NEAR, дозволяючи власникам заробляти винагороди за стейкінг, вільно використовуючи токен в протоколах DeFi для додаткового доходу.",
    "USN": "USN, стейблкоїн протоколу NEAR, м'яко прив'язаний 1:1 до долара США, не підтримується USD, а підтримується монетами USDT та NEAR.",
    "HOT": "HOT — це токен на платформі Near Protocol, використовує гаманець Telegram та адреси у форматі <ваш_никнейм.tg>.",
    "NEAR": "NEAR — це стек абстракції блокчейну, який дозволяє розробникам створювати додатки, що масштабуються до мільярдів користувачів і працюють на всіх блокчейнах.",
    "XRP": "XRP Ledger (XRPL) — це децентралізований публічний блокчейн, яким керує глобальна спільнота компаній та розробників, що прагнуть вирішувати проблеми та створювати цінність.",
    "TRUMP": "13 липня 2024 року президент Трамп зіткнувся зі смертю, але піднявся та продовжив боротьбу! З піднятим кулаком і легендарним бойовим кличем БОРОТЬБА БОРОТЬБА БОРОТЬБА президент Трамп показав світу, з чого зроблений ЛІДЕР. Його сила та мужність запалили рух, що став найзапам’ятовуванішим мемом століття.",
    "MELANIA": "Меми Melania — це цифрові колекційні предмети, створені для вираження підтримки та взаємодії з цінностями, які втілює символ MELANIA та пов’язане з ним мистецтво. Вони не є інвестиційною можливістю, інвестиційним контрактом чи цінним папером.",
    "ZEC": "Zcash — це децентралізована криптовалюта, орієнтована на конфіденційність та анонімність. Вона використовує технологію доказу з нульовим розголошенням zk-SNARK, яка дозволяє вузлам у мережі перевіряти транзакції, не розкриваючи жодної конфіденційної інформації про них.",
    "BERA": "Механізм PoL Berachain кардинально змінює структуру економіки блокчейнів першого рівня, створюючи ефективний ринок між валідаторами, користувачами та додатками.",
    "USDT": "Tether — це блокчейн-платформа, призначена для спрощення використання фіатних валют у цифровій формі. USD₮ — це цифровий долар, що працює на блокчейні і є стейблкоїном, прив’язаним до USD у співвідношенні 1:1.",
    "BTC": "Bitcoin — це однорангова онлайн-валюта, що означає, що всі транзакції здійснюються безпосередньо між рівноправними та незалежними учасниками мережі без посередників.",
    "SHIB": "SHIB — це децентралізована валюта, якою керує спільнота і яка належить мільйонам людей у всьому світі. З моменту свого створення наприкінці 2020 року токен SHIB на базі Ethereum став світовим феноменом і тепер приймається як платіжний засіб у сотнях місць, як безпосередньо, так і через посередників.",
    "PEPE": "PEPE — це дефляційний мем-коїн, запущений на Ethereum. Криптовалюта була створена як данина інтернет-мему Pepe the Frog, створеному Меттом Ф'юрі, який став популярним на початку 2000-х.",
    "UNI": "Uniswap — це популярний децентралізований торговий протокол, відомий своєю роллю у полегшенні автоматизованої торгівлі токенами DeFi (децентралізовані фінанси).",
    "ARB": "Arbitrum — це рішення другого рівня (L2) для масштабування Ethereum. Воно використовує оптимістичні rollups для підвищення швидкості, масштабованості та зниження вартості транзакцій, забезпечуючи при цьому безпеку та сумісність з Ethereum.",
    "AAVE": "Aave — це децентралізований фінансовий протокол, який дозволяє користувачам позичати та позичати криптовалюту.",
    "GMX": "GMX — це децентралізована біржа (DEX) для торгівлі безстроковими ф'ючерсами на криптовалюту з кредитним плечем до 50X на популярні криптовалюти, такі як BTC, ETH та інші. Платформа була запущена у вересні 2021 року під назвою Gambit Exchange.",
    "DOGE": "Dogecoin (DOGE) створений на основі популярного інтернет-мему 'doge' і має логотип із зображенням собаки породи шіба-іну. Відкрита цифрова валюта була створена Біллі Маркусом із Портленда, штат Орегон, та Джексоном Палмером із Сіднея, Австралія, і була відгалуженням від Litecoin у грудні 2013 року.",
    "TURBO": "Перший мем-коїн, створений штучним інтелектом. Turbo Token почався як сміливий експеримент зі створення криптовалюти. Натхненний можливостями штучного інтелекту, засновник проєкту звернувся до GPT-4 із простим викликом: створити наступний великий мем-коїн.",
    "SHITZU": "Перший мем-коїн на Aurora. Почався як першоквітневий жарт від Bastion Protocol, доказ пальців. Спільнота взяла все у свої руки.",
    "PURGE": "Цілодобова AI-кабінка для сповіді. $PURGE свої секрети на http://absolveme.ai і очисти всі свої гріхи.",
    "BOME": "BOOK OF MEME (BOME) — це мем-коїн на базі Solana, створений художником Darkfarms для збереження мемів у цифровому архіві.",
    "WIF": "Dogwifhat — це мем-токен із зображенням собаки в капелюсі, який працює на блокчейні Solana."
}
