{
    "USDT.e": "USDT — це стейблкоїн (криптовалюта зі стабільною вартістю), який відображає ціну долара США, випущений компанією з Гонконгу, Tether.",
    "USDC": "USDC — це стейблкоїн, прив'язаний 1:1 до долара США, підтримується готівкою та облігаціями казначейства США. Консорціум Centre стверджує, що він випущений регульованими фінансовими інститутами.",
    "AURORA": "Токен Aurora, інструмент управління для блокчейна Aurora, дозволяє голосувати за зміни в мережі та розвиток екосистеми через AuroraDAO, керуючи оновленнями та рішеннями в екосистемі.",
    "REF": "Токен Ref Finance (REF) є рідним утилітарним токеном платформи, що використовується для управління та стейкінгу. Ref Finance є основним DEX на блокчейні NEAR.",
    "PARAS": "Токен PARAS — це утилітарний токен, пов'язаний з екосистемою Paras, зокрема з ринком NFT Paras на блокчейні NEAR Protocol.",
    "OCT": "OCT, рідний неінфляційний утилітарний токен Мережі Octopus. Мережа Octopus сприяє взаємодії та розвитку блокчейнів, специфічних для додатків Web3.0, або appchains.",
    "SWEAT": "SWEAT, рідний токен економіки Sweat у Екосистемі NEAR, винагороджує користувачів токенами за досягнення цілей фізичної активності, сприяючи здоров'ю.",
    "DAI": "DAI — це децентралізований стейблкоїн, прив'язаний 1:1 до долара США, підтримується заставою та регулюється MakerDAO, децентралізованою автономною організацією.",
    "WBTC": "WBTC — це токенізоване представлення Bitcoin на інших блокчейнах, що дозволяє швидші перекази BTC та використання функцій NEAR.",
    "ETH": "ETH — це рідна криптовалюта блокчейна Ethereum, що використовується для здійснення транзакцій і смарт-контрактів, сприяючи розвитку децентралізованих додатків та інновацій.",
    "nUSDO": "nUSDO, багатоланцюговий стейблкоїн, підтримуваний криптовалютою та прив'язаний до долара США, випущений OIN Finance на NEAR Protocol через OINDAO V3, забезпечує стабільність та корисність між блокчейнами.",
    "xREF": "xREF — це токен, пов'язаний з DEX Ref Finance, який винагороджує власників, ділячись 75% доходу, згенерованого на платформі Ref Finance через викуп.",
    "GTC": "Gitcoin — це платформа для фінансування розробників, які шукають значущу роботу в сфері відкритого коду.",
    "1INCH": "Токен 1INCH слугує як для управління, так і для утилітарних цілей у Мережі 1inch, яка є піонером агрегатора DEX для оптимізації торгів користувачів через різні джерела ліквідності для кращих курсів.",
    "USDC.e": "USDC.e — це містковий USDC, стейблкоїн, прив'язаний 1:1 до долара США, підтримується готівкою та облігаціями казначейства США. Консорціум Centre стверджує, що він випущений регульованими фінансовими інститутами.",
    "CELO": "Celo — це блокчейн без дозволів і з негативним вуглецевим слідом, який сприяє розвитку екосистеми dapps Web3 через глобальних партнерів, маючи на меті створення більш інклюзивної фінансової системи.",
    "SOL": "SOL — це рідний токен Solana, високопродуктивного блокчейна Layer 1, який пропонує швидкі швидкості та доступні вартості, підтримуючи смарт-контракти та dApps.",
    "LINK": "LINK — це токен Мережі Chainlink, Chainlink — це фреймворк для створення Децентралізованих Оракульських Мереж (DONs), які вносять дані з реального світу в мережі блокчейну.",
    "BRRR": "BRRR — це рідний токен Burrow, не кастодіальної, на базі пулу платформи відсотків на блокчейні NEAR, що дозволяє користувачам надавати активи під відсотки або брати позики проти них для ліквідності.",
    "wNEAR": "Wrapped Near — це еквівалент 1:1 Near, представлений на блокчейні Near.",
    "ABR": "Токен ABR є рідним токеном Allbridge, модульного і розширюваного токен-мосту з консенсусом на блокчейні",
    "NDC": "Токен NDC є рідним токеном платформи NEVERDIE, яка є децентралізованою ігровою екосистемою, що працює на блокчейні Ethereum.",
    "USDt": "USDT — це стейблкоїн (криптовалюта зі стабільною вартістю), який відображає ціну долара США, випущений компанією з Гонконгу, Tether.",
    "LINEAR": "Протокол LiNEAR — це не кастодіальний протокол рідкого стейкінгу, побудований на блокчейні NEAR.",
    "NEAT": "NEAT, на блокчейні NEAR, встановлює новий стандарт для публічних запусків токенів, зберігаючи компоненти ШІ для відстеження моделей ШІ, збагачуючи екосистему механізмом створення цифрових активів.",
    "WETH": "ETH, або Wrapped Ether, дозволяє торгувати нативною валютою Ethereum, ETH, як токеном ERC-20, сприяючи інтероперабельності та легкості використання.",
    "STNEAR": "STNEAR, випущений MetaPool, представляє стейкінг NEAR, дозволяючи власникам заробляти винагороди за стейкінг, вільно використовуючи токен в протоколах DeFi для додаткового доходу.",
    "USN": "USN, стейблкоїн протоколу NEAR, м'яко прив'язаний 1:1 до долара США, не підтримується USD, а підтримується монетами USDT та NEAR.",
    "HOT": "HOT — це токен на платформі Near Protocol, використовує гаманець Telegram та адреси у форматі <ваш_никнейм.tg>."
}
