{
    "USDT.e": "USDT é uma stablecoin (criptomoeda de valor estável) que espelha o preço do dólar americano, emitida por uma empresa com sede em Hong Kong, Tether.",
    "USDC": "USDC é uma stablecoin atrelada 1:1 ao dólar americano, respaldada por dinheiro e títulos do Tesouro dos EUA. O consórcio Centre afirma que é emitida por instituições financeiras reguladas.",
    "AURORA": "O token Aurora, uma ferramenta de governança para a blockchain Aurora, permite votar em mudanças na rede e no desenvolvimento do ecossistema por meio da AuroraDAO, orientando atualizações e decisões dentro do ecossistema.",
    "REF": "O token Ref Finance (REF) é o token de utilidade nativo da plataforma, usado para governança e staking. Ref Finance é o principal DEX na Blockchain NEAR.",
    "PARAS": "O token PARAS é um token de utilidade associado ao ecossistema Paras, particularmente ao mercado NFT de Paras construído sobre a blockchain NEAR Protocol.",
    "OCT": "OCT, o token de utilidade nativo e não inflacionário da Rede Octopus. A Rede Octopus facilita a interoperabilidade e desenvolvimento de blockchains específicas para aplicações Web3.0, ou appchains.",
    "SWEAT": "SWEAT, o token nativo da economia Sweat no Ecossistema NEAR, recompensa os usuários com tokens por alcançar metas de atividade física, promovendo a saúde.",
    "DAI": "DAI, uma stablecoin descentralizada atrelada 1:1 ao dólar americano, é respaldada por colateral e regulada pela MakerDAO, uma organização autônoma descentralizada.",
    "WBTC": "WBTC é uma representação em token do Bitcoin em outras Blockchains, permitindo transferências mais rápidas de BTC e o uso de funcionalidades do NEAR.",
    "ETH": "ETH é a criptomoeda nativa da blockchain Ethereum, usada para alimentar transações e contratos inteligentes, fomentando aplicações descentralizadas e inovação.",
    "nUSDO": "nUSDO, uma stablecoin multichain respaldada por cripto e atrelada ao dólar americano, é emitida pela OIN Finance no NEAR Protocol através do OINDAO V3, oferecendo estabilidade e utilidade entre blockchains.",
    "xREF": "xREF é um token relacionado ao DEX Ref Finance que recompensa os detentores compartilhando 75% da receita gerada na plataforma Ref Finance através de recompra.",
    "GTC": "Gitcoin é uma plataforma para financiar construtores em busca de trabalho significativo em código aberto.",
    "1INCH": "O token 1INCH serve tanto para governança quanto para utilidade na Rede 1inch, que é pioneira em um agregador de DEX para otimizar negociações dos usuários através de diversas fontes de liquidez para melhores taxas.",
    "USDC.e": "USDC.e é USDC ponteada, uma stablecoin atrelada 1:1 ao dólar americano, respaldada por dinheiro e títulos do Tesouro dos EUA. O consórcio Centre afirma que é emitida por instituições financeiras reguladas.",
    "CELO": "Celo é uma blockchain sem permissões e negativa em carbono que promove um ecossistema de dapps Web3 por parceiros globais, visando criar um sistema financeiro mais inclusivo.",
    "SOL": "SOL é o token nativo de Solana, uma blockchain Layer 1 de alto desempenho que oferece velocidades rápidas e custos acessíveis, e suporta contratos inteligentes e dApps.",
    "LINK": "LINK é o token da Rede Chainlink, Chainlink é um framework para construir Redes de Oráculos Descentralizadas (DONs) que trazem dados do mundo real para redes blockchain.",
    "BRRR": "BRRR é o token nativo do Burrow, uma plataforma de interesse baseada em pool e não custodial na Blockchain NEAR, permitindo que usuários forneçam ativos para juros ou tomem emprestados contra eles para liquidez.",
    "wNEAR": "Near Envolvido é um equivalente 1:1 de Near representado na Blockchain Near.",
    "ABR": "O token ABR é o token nativo da Allbridge, uma ponte de tokens modular e expansiva com consenso on-chain",
    "NDC": "O token NDC é o token nativo da plataforma NEVERDIE, que é um ecossistema de jogos descentralizado operando na blockchain Ethereum.",
    "USDt": "USDT é uma stablecoin (criptomoeda de valor estável) que espelha o preço do dólar americano, emitida por uma empresa com sede em Hong Kong, Tether.",
    "LINEAR": "O Protocolo LiNEAR é um protocolo de staking líquido não custodial construído na blockchain NEAR.",
    "NEAT": "NEAT, na Blockchain NEAR, estabelece um novo padrão para lançamentos públicos de tokens, armazenando componentes de IA para rastreabilidade de modelos de IA, enriquecendo o ecossistema com um mecanismo de criação de ativos digitais.",
    "WETH": "ETH, ou Ether Envolvido, permite que a moeda nativa do Ethereum, ETH, seja negociada como um token ERC-20, facilitando a interoperabilidade e a facilidade de uso.",
    "STNEAR": "STNEAR, emitido pelo MetaPool, representa NEAR em staking, permitindo aos detentores ganhar recompensas de staking enquanto utilizam livremente o token em protocolos DeFi para rendimento adicional.",
    "USN": "USN, a stablecoin do Protocolo NEAR, é levemente atrelada 1:1 ao Dólar Americano, não respaldada por USD mas por moedas USDT e NEAR.",
    "HOT": "HOT é um token na plataforma Near Protocol, usando carteira Telegram e endereços no formato <seu_apelido.tg>.",
    "NEAR": "NEAR é a pilha de abstração de blockchain, permitindo que desenvolvedores criem aplicativos que escalem para bilhões de usuários e em todas as blockchains.",
    "XRP": "O XRP Ledger (XRPL) é uma blockchain pública e descentralizada liderada por uma comunidade global de empresas e desenvolvedores que buscam resolver problemas e criar valor.",
    "TRUMP": "Em 13 de julho de 2024, o presidente Trump enfrentou a morte e voltou lutando! Com o punho no ar e o icônico grito de guerra LUTE LUTE LUTE, o presidente Trump mostrou ao mundo do que é feito um LÍDER. Sua força e coragem incendiaram um movimento, tornando-se o meme mais memorável do século.",
    "MELANIA": "Os memes Melania são colecionáveis digitais destinados a expressar apoio e engajamento com os valores representados pelo símbolo MELANIA e a arte associada, e não são destinados a ser uma oportunidade de investimento, um contrato de investimento ou um título de qualquer tipo.",
    "ZEC": "Zcash é uma criptomoeda descentralizada focada em privacidade e anonimato. Utiliza a tecnologia de prova de conhecimento zero zk-SNARK, permitindo que os nós da rede verifiquem transações sem revelar informações sensíveis sobre elas.",
    "BERA": "O mecanismo PoL do Berachain muda fundamentalmente a estrutura econômica das L1 ao criar um mercado eficiente entre validadores, usuários e aplicativos.",
    "USDT": "Tether é uma plataforma habilitada para blockchain projetada para facilitar o uso de moedas fiduciárias de maneira digital. USD₮ é um dólar digital, alimentado pela tecnologia blockchain, uma stablecoin atrelada 1:1 ao USD.",
    "BTC": "Bitcoin é uma moeda digital peer-to-peer, o que significa que todas as transações ocorrem diretamente entre participantes independentes e iguais da rede, sem a necessidade de intermediários.",
    "SHIB": "SHIB é uma moeda descentralizada e liderada pela comunidade, com milhões de detentores em todo o mundo. Desde sua criação no final de 2020, o token SHIB baseado em Ethereum tornou-se um fenômeno global e agora é aceito como forma de pagamento em centenas de locais, diretamente ou por meio de intermediários.",
    "PEPE": "PEPE é uma memecoin deflacionária lançada na Ethereum. A criptomoeda foi criada como uma homenagem ao meme da Internet Pepe the Frog, criado por Matt Furie e popularizado nos anos 2000.",
    "UNI": "Uniswap é um protocolo de negociação descentralizado popular, conhecido por facilitar a negociação automatizada de tokens de finanças descentralizadas (DeFi).",
    "ARB": "Arbitrum é uma solução de escalabilidade de camada dois (L2) para Ethereum. Ele utiliza rollups otimistas para melhorar velocidade, escalabilidade e eficiência de custos no Ethereum, beneficiando-se de sua segurança e compatibilidade.",
    "AAVE": "Aave é um protocolo de finanças descentralizadas que permite que as pessoas emprestem e tomem emprestado criptomoedas.",
    "GMX": "GMX é uma exchange descentralizada (DEX) para negociação de futuros perpétuos de criptomoedas com alavancagem de até 50X em criptomoedas populares como BTC, ETH e mais. A plataforma foi lançada em setembro de 2021 como Gambit Exchange.",
    "DOGE": "Dogecoin (DOGE) é baseado no popular meme da Internet 'doge' e apresenta um Shiba Inu em seu logotipo. A moeda digital de código aberto foi criada por Billy Markus de Portland, Oregon, e Jackson Palmer de Sydney, Austrália, e foi derivada do Litecoin em dezembro de 2013.",
    "TURBO": "O primeiro memecoin criado por IA. Turbo Token começou como um experimento ousado na criação de criptomoedas. Inspirado pelo poder da inteligência artificial, o fundador do projeto recorreu ao GPT-4 com um desafio simples: criar a próxima grande memecoin.",
    "SHITZU": "Primeiro memecoin na Aurora. Começou como uma piada de 1º de abril pelo Bastion Protocol, prova de dedos. A comunidade está assumindo isso.",
    "PURGE": "Cabine de confissão de IA 24/7. $PURGE seus segredos em http://absolveme.ai e absolva todos os seus pecados.",
    "BOME": "BOOK OF MEME (BOME) é uma memecoin baseada em Solana criada pelo artista Darkfarms para servir como um arquivo digital de memes.",
    "WIF": "Dogwifhat é um token meme de um cachorro com um chapéu, operando na blockchain Solana.",
    "NBTC": "NBTC é um Bitcoin wrapped bridged ao NEAR Protocol através do Satoshi Ramp: ramp.satos.network e impulsionado pela NEAR Chain abstraction."
}
