{
    "USDT.e": "USDT est une stablecoin (cryptomonnaie à valeur stable) qui reflète le prix du dollar américain, émise par une entreprise basée à Hong Kong, Tether.",
    "USDC": "USDC est une stablecoin ancrée 1:1 au dollar américain, soutenue par des liquidités en espèces et des obligations du Trésor américain. Le consortium Centre affirme qu'elle est émise par des institutions financières régulées.",
    "AURORA": "Le jeton Aurora, un outil de gouvernance pour la blockchain Aurora, permet de voter sur les changements du réseau et le développement de l'écosystème via AuroraDAO, guidant les améliorations et les décisions au sein de l'écosystème.",
    "REF": "Le jeton de Ref Finance (REF) est le jeton utilitaire natif de la plateforme, utilisé pour la gouvernance et le staking. Ref Finance est le principal DEX sur la Blockchain NEAR.",
    "PARAS": "Le jeton PARAS est un jeton utilitaire associé à l'écosystème Paras, en particulier au marché NFT de Paras construit sur la blockchain NEAR Protocol.",
    "OCT": "OCT, le jeton utilitaire natif et non inflationniste du Réseau Octopus. Le Réseau Octopus facilite l'interopérabilité et le développement de blockchains spécifiques à des applications Web3.0, ou appchains.",
    "SWEAT": "SWEAT, le jeton natif de l'économie Sweat dans l'Écosystème NEAR, récompense les utilisateurs avec des jetons pour avoir atteint des objectifs d'activité physique, promouvant la santé.",
    "DAI": "DAI, une stablecoin décentralisée ancrée 1:1 au dollar américain, est soutenue par des garanties et régulée par MakerDAO, une organisation autonome décentralisée.",
    "WBTC": "WBTC est une représentation tokenisée de Bitcoin sur d'autres Blockchains, permettant des transferts de BTC plus rapides et l'utilisation des fonctionnalités de NEAR.",
    "ETH": "ETH est la cryptomonnaie native de la blockchain Ethereum, utilisée pour alimenter les transactions et les contrats intelligents, favorisant les applications décentralisées et l'innovation.",
    "nUSDO": "nUSDO, une stablecoin multi-chaînes soutenue par des cryptos et ancrée au dollar américain, est émise par OIN Finance sur NEAR Protocol via OINDAO V3, offrant stabilité et utilité à travers les blockchains.",
    "xREF": "xREF est un jeton lié au DEX de Ref Finance qui récompense les détenteurs en partageant 75% des revenus générés sur la plateforme de Ref Finance via rachat.",
    "GTC": "Gitcoin est une plateforme pour financer les bâtisseurs à la recherche de travaux significatifs et open source.",
    "1INCH": "Le jeton 1INCH sert à la fois de gouvernance et d'utilitaire au sein du Réseau 1inch, qui est pionnier dans l'agrégation de DEX pour optimiser les échanges des utilisateurs à travers diverses sources de liquidités pour de meilleurs taux.",
    "USDC.e": "USDC.e est USDC pontée, une stablecoin ancrée 1:1 au dollar américain, soutenue par des liquidités en espèces et des obligations du Trésor américain. Le consortium Centre affirme qu'elle est émise par des institutions financières régulées.",
    "CELO": "Celo est une blockchain permissionless et négative en carbone qui favorise un écosystème de dapps Web3 par des partenaires mondiaux, visant à créer un système financier plus inclusif.",
    "SOL": "SOL est le jeton natif de Solana, une blockchain de couche 1 à haute performance qui offre des vitesses rapides et des coûts abordables, et prend en charge les contrats intelligents et les dApps.",
    "LINK": "LINK est le jeton du Réseau Chainlink, Chainlink est un cadre pour construire des Réseaux d'Oracles Décentralisés (DONs) qui apportent des données du monde réel sur les réseaux blockchain.",
    "BRRR": "BRRR est le jeton natif de Burrow, une plateforme d'intérêt basée sur des pools et non-custodiale sur la Blockchain NEAR, permettant aux utilisateurs de fournir des actifs pour intérêt ou d'emprunter contre eux pour la liquidité.",
    "wNEAR": "Near enveloppé est un équivalent 1:1 de Near représenté sur la Blockchain Near.",
    "ABR": "Le jeton ABR est le jeton natif d'Allbridge, un pont de tokens modulaire et en expansion avec consensus sur chaîne",
    "NDC": "Le jeton NDC est le jeton natif de la plateforme NEVERDIE, qui est un écosystème de jeux décentralisé fonctionnant sur la blockchain Ethereum.",
    "USDt": "USDT est une stablecoin (cryptomonnaie à valeur stable) qui reflète le prix du dollar américain, émise par une entreprise basée à Hong Kong, Tether.",
    "LINEAR": "Le Protocole LiNEAR est un protocole de staking liquide non custodial construit sur la blockchain NEAR.",
    "NEAT": "NEAT, sur la Blockchain NEAR, établit une nouvelle norme pour les lancements publics de jetons, stockant des composants IA pour la traçabilité des modèles IA, enrichissant l'écosystème avec un mécanisme de création d'actifs numériques.",
    "WETH": "ETH, ou Ether Enveloppé, permet à la monnaie native d'Ethereum, ETH, d'être échangée comme un jeton ERC-20, facilitant l'interopérabilité et la facilité d'utilisation.",
    "STNEAR": "STNEAR, émis par MetaPool, représente NEAR mis en jeu, permettant aux détenteurs de gagner des récompenses de staking tout en utilisant librement le jeton à travers les protocoles DeFi pour un rendement supplémentaire.",
    "USN": "USN, la stablecoin du Protocole NEAR, est doucement ancrée 1:1 au Dollar Américain, non soutenue par USD mais par des pièces USDT et NEAR.",
    "HOT": "HOT est un jeton sur la plateforme Near Protocol, utilisant un portefeuille Telegram et des adresses au format <votre_pseudo.tg>.",
    "NEAR": "NEAR est la pile d'abstraction de chaînes, permettant aux développeurs de créer des applications qui évoluent vers des milliards d'utilisateurs et à travers toutes les blockchains.",
    "XRP": "Le XRP Ledger (XRPL) est une blockchain publique et décentralisée dirigée par une communauté mondiale d'entreprises et de développeurs cherchant à résoudre des problèmes et à créer de la valeur.",
    "TRUMP": "Le 13 juillet 2024, le président Trump a affronté la mort et est revenu en combattant ! Poing levé et cri de guerre iconique COMBAT COMBAT COMBAT, le président Trump a montré au monde de quoi est fait un LEADER. Sa force et son courage ont enflammé un mouvement devenant le mème le plus mémorable du siècle.",
    "MELANIA": "Les mèmes Melania sont des objets de collection numériques destinés à exprimer un soutien et un engagement envers les valeurs incarnées par le symbole MELANIA et l'œuvre d'art associée, et ne sont pas destinés à être une opportunité d'investissement, un contrat d'investissement ou une valeur mobilière de quelque nature que ce soit.",
    "ZEC": "Zcash est une cryptomonnaie décentralisée axée sur la confidentialité et l'anonymat. Elle utilise la technologie de preuve à divulgation nulle de connaissance zk-SNARK, permettant aux nœuds du réseau de vérifier les transactions sans révéler d'informations sensibles sur celles-ci.",
    "BERA": "Le mécanisme PoL de Berachain modifie fondamentalement la structure économique des L1 en créant un marché efficace entre validateurs, utilisateurs et applications.",
    "USDT": "Tether est une plateforme basée sur la blockchain conçue pour faciliter l'utilisation des devises fiduciaires sous forme numérique. USD₮ est un dollar numérique, alimenté par la technologie blockchain, une stablecoin indexée 1:1 sur le USD.",
    "BTC": "Bitcoin est une monnaie en ligne pair-à-pair, ce qui signifie que toutes les transactions se déroulent directement entre participants égaux et indépendants du réseau, sans besoin d'intermédiaire.",
    "SHIB": "SHIB est une monnaie décentralisée dirigée par la communauté, détenue par des millions de personnes dans le monde entier. Depuis sa création fin 2020, le token SHIB basé sur Ethereum est devenu un phénomène mondial et est maintenant accepté comme moyen de paiement dans des centaines de lieux, directement ou via des intermédiaires tiers.",
    "PEPE": "PEPE est une memecoin déflationniste lancée sur Ethereum. La cryptomonnaie a été créée en hommage au mème Internet Pepe the Frog, conçu par Matt Furie et devenu populaire dans les années 2000.",
    "UNI": "Uniswap est un protocole de trading décentralisé populaire, connu pour son rôle dans la facilitation du trading automatisé des tokens de finance décentralisée (DeFi).",
    "ARB": "Arbitrum est une solution de mise à l'échelle de deuxième couche (L2) pour Ethereum. Elle utilise les rollups optimistes pour améliorer la vitesse, l'évolutivité et l'efficacité des coûts sur Ethereum, tout en bénéficiant de sa sécurité et compatibilité.",
    "AAVE": "Aave est un protocole de finance décentralisée qui permet aux utilisateurs de prêter et d'emprunter des cryptomonnaies.",
    "GMX": "GMX est un échange décentralisé (DEX) pour le trading des futures perpétuels en cryptomonnaie avec un effet de levier allant jusqu'à 50X sur des cryptos populaires comme BTC, ETH et plus. La plateforme a été lancée en septembre 2021 sous le nom de Gambit Exchange.",
    "DOGE": "Dogecoin (DOGE) est basé sur le mème Internet populaire 'doge' et présente un Shiba Inu sur son logo. La monnaie numérique open-source a été créée par Billy Markus de Portland, Oregon, et Jackson Palmer de Sydney, Australie, et a été dérivée de Litecoin en décembre 2013.",
    "TURBO": "Le premier memecoin jamais créé par une IA. Turbo Token a commencé comme une expérience audacieuse dans la création de cryptomonnaies. Inspiré par la puissance de l'intelligence artificielle, le fondateur du projet s'est tourné vers GPT-4 avec un défi simple : créer la prochaine grande memecoin.",
    "SHITZU": "Le premier memecoin sur Aurora. Initialement une blague du poisson d'avril par Bastion Protocol, preuve de doigts. La communauté prend désormais cela en main.",
    "PURGE": "Cabine de confession IA 24/7. $PURGE tes secrets sur http://absolveme.ai et absous tous tes péchés.",
    "BOME": "BOOK OF MEME (BOME) est une memecoin basée sur Solana créée par l'artiste Darkfarms pour servir d'archive numérique pour les mèmes.",
    "WIF": "Dogwifhat est un token mème représentant un chien avec un chapeau, opérant sur la blockchain Solana.",
    "NBTC": "NBTC est un Bitcoin wrapped bridged vers NEAR Protocol via Satoshi Ramp : ramp.satos.network et alimenté par NEAR Chain abstraction."
}
