{
    "USDT.e": "USDT è una stablecoin (criptovaluta a valore stabile) che riflette il prezzo del dollaro statunitense, emessa da una compagnia con sede a Hong Kong, Tether.",
    "USDC": "USDC è una stablecoin agganciata 1:1 al dollaro statunitense, supportata da contanti e obbligazioni del Tesoro USA. Il consorzio Centre afferma che è emessa da istituzioni finanziarie regolamentate.",
    "AURORA": "Il token Aurora, uno strumento di governance per la blockchain Aurora, permette di votare sui cambiamenti della rete e lo sviluppo dell'ecosistema attraverso AuroraDAO, guidando aggiornamenti e decisioni all'interno dell'ecosistema.",
    "REF": "Il token di Ref Finance (REF) è il token utilitario nativo della piattaforma, utilizzato per scopi di governance e staking. Ref Finance è il principale DEX sulla Blockchain NEAR.",
    "PARAS": "Il token PARAS è un token utilitario associato all'ecosistema Paras, in particolare al mercato NFT di Paras costruito sulla blockchain NEAR Protocol.",
    "OCT": "OCT, il token utilitario nativo e non inflazionistico della Rete Octopus. La Rete Octopus facilita l'interoperabilità e lo sviluppo di blockchain specifiche per applicazioni Web3.0, o appchains.",
    "SWEAT": "SWEAT, il token nativo dell'economia Sweat nell'Ecosistema NEAR, premia gli utenti con token per il raggiungimento di obiettivi di attività fisica, promuovendo la salute.",
    "DAI": "DAI, una stablecoin decentralizzata agganciata 1:1 al dollaro statunitense, è supportata da collaterali e regolata da MakerDAO, un'organizzazione autonoma decentralizzata.",
    "WBTC": "WBTC è una rappresentazione tokenizzata di Bitcoin su altre Blockchain, permettendo trasferimenti più veloci di BTC e l'utilizzo delle funzionalità di NEAR.",
    "ETH": "ETH è la criptovaluta nativa della blockchain Ethereum, utilizzata per alimentare transazioni e contratti intelligenti, favorendo applicazioni decentralizzate e innovazione.",
    "nUSDO": "nUSDO, una stablecoin multi-chain supportata da criptovalute e agganciata al dollaro statunitense, è emessa da OIN Finance su NEAR Protocol tramite OINDAO V3, offrendo stabilità e utilità attraverso le blockchain.",
    "xREF": "xREF è un token legato al DEX di Ref Finance che premia i detentori condividendo il 75% dei ricavi generati sulla piattaforma di Ref Finance attraverso il riacquisto.",
    "GTC": "Gitcoin è una piattaforma per finanziare costruttori alla ricerca di lavoro significativo su codice open source.",
    "1INCH": "Il token 1INCH funge sia da governance che da utilitario all'interno della Rete 1inch, che è pioniera di un aggregatore DEX per ottimizzare le transazioni degli utenti attraverso diverse fonti di liquidità per tariffe migliori.",
    "USDC.e": "USDC.e è USDC collegata, una stablecoin agganciata 1:1 al dollaro statunitense, supportata da contanti e obbligazioni del Tesoro USA. Il consorzio Centre afferma che è emessa da istituzioni finanziarie regolamentate.",
    "CELO": "Celo è una blockchain senza permessi e carbon-negative che promuove un ecosistema di dapps Web3 attraverso partner globali, mirata a creare un sistema finanziario più inclusivo.",
    "SOL": "SOL è il token nativo di Solana, una blockchain Layer 1 ad alte prestazioni che offre velocità elevate e costi contenuti, e supporta contratti intelligenti e dApps.",
    "LINK": "LINK è il token della Rete Chainlink, Chainlink è un framework per costruire Reti Oracle Decentralizzate (DON) che portano dati reali sulle reti blockchain.",
    "BRRR": "BRRR è il token nativo di Burrow, una piattaforma di interesse basata su pool e non custodiale sulla Blockchain NEAR, che permette agli utenti di fornire asset per interesse o prenderli in prestito per liquidità.",
    "wNEAR": "Near Avvolto è un equivalente 1:1 di Near rappresentato sulla Blockchain Near.",
    "ABR": "Il token ABR è il token nativo di Allbridge, un ponte di token modulare ed in espansione con consenso on-chain",
    "NDC": "Il token NDC è il token nativo della piattaforma NEVERDIE, che è un ecosistema di giochi decentralizzato operante sulla blockchain Ethereum.",
    "USDt": "USDT è una stablecoin (criptovaluta a valore stabile) che riflette il prezzo del dollaro statunitense, emessa da una compagnia con sede a Hong Kong, Tether.",
    "LINEAR": "Il Protocollo LiNEAR è un protocollo di staking liquido non custodiale costruito sulla blockchain NEAR.",
    "NEAT": "NEAT, sulla Blockchain NEAR, stabilisce un nuovo standard per i lanci pubblici di token, immagazzinando componenti AI per la tracciabilità dei modelli AI, arricchendo l'ecosistema con un meccanismo di creazione di asset digitali.",
    "WETH": "ETH, o Ether Avvolto, consente alla valuta nativa di Ethereum, ETH, di essere scambiata come un token ERC-20, facilitando l'interoperabilità e l'uso.",
    "STNEAR": "STNEAR, emesso da MetaPool, rappresenta NEAR sottoposto a staking, permettendo ai detentori di guadagnare ricompense di staking mentre utilizzano liberamente il token attraverso protocolli DeFi per un rendimento aggiuntivo.",
    "USN": "USN, la stablecoin del Protocollo NEAR, è agganciata leggermente 1:1 al Dollaro Statunitense, non supportata da USD ma da monete USDT e NEAR.",
    "HOT": "HOT è un token sulla piattaforma Near Protocol, utilizzando il portafoglio Telegram e indirizzi nel formato <il_tuo_nickname.tg>."
}
