{
    "USDT.e": "USDT è una stablecoin (criptovaluta a valore stabile) che riflette il prezzo del dollaro statunitense, emessa da una compagnia con sede a Hong Kong, Tether.",
    "USDC": "USDC è una stablecoin agganciata 1:1 al dollaro statunitense, supportata da contanti e obbligazioni del Tesoro USA. Il consorzio Centre afferma che è emessa da istituzioni finanziarie regolamentate.",
    "AURORA": "Il token Aurora, uno strumento di governance per la blockchain Aurora, permette di votare sui cambiamenti della rete e lo sviluppo dell'ecosistema attraverso AuroraDAO, guidando aggiornamenti e decisioni all'interno dell'ecosistema.",
    "REF": "Il token di Ref Finance (REF) è il token utilitario nativo della piattaforma, utilizzato per scopi di governance e staking. Ref Finance è il principale DEX sulla Blockchain NEAR.",
    "PARAS": "Il token PARAS è un token utilitario associato all'ecosistema Paras, in particolare al mercato NFT di Paras costruito sulla blockchain NEAR Protocol.",
    "OCT": "OCT, il token utilitario nativo e non inflazionistico della Rete Octopus. La Rete Octopus facilita l'interoperabilità e lo sviluppo di blockchain specifiche per applicazioni Web3.0, o appchains.",
    "SWEAT": "SWEAT, il token nativo dell'economia Sweat nell'Ecosistema NEAR, premia gli utenti con token per il raggiungimento di obiettivi di attività fisica, promuovendo la salute.",
    "DAI": "DAI, una stablecoin decentralizzata agganciata 1:1 al dollaro statunitense, è supportata da collaterali e regolata da MakerDAO, un'organizzazione autonoma decentralizzata.",
    "WBTC": "WBTC è una rappresentazione tokenizzata di Bitcoin su altre Blockchain, permettendo trasferimenti più veloci di BTC e l'utilizzo delle funzionalità di NEAR.",
    "ETH": "ETH è la criptovaluta nativa della blockchain Ethereum, utilizzata per alimentare transazioni e contratti intelligenti, favorendo applicazioni decentralizzate e innovazione.",
    "nUSDO": "nUSDO, una stablecoin multi-chain supportata da criptovalute e agganciata al dollaro statunitense, è emessa da OIN Finance su NEAR Protocol tramite OINDAO V3, offrendo stabilità e utilità attraverso le blockchain.",
    "xREF": "xREF è un token legato al DEX di Ref Finance che premia i detentori condividendo il 75% dei ricavi generati sulla piattaforma di Ref Finance attraverso il riacquisto.",
    "GTC": "Gitcoin è una piattaforma per finanziare costruttori alla ricerca di lavoro significativo su codice open source.",
    "1INCH": "Il token 1INCH funge sia da governance che da utilitario all'interno della Rete 1inch, che è pioniera di un aggregatore DEX per ottimizzare le transazioni degli utenti attraverso diverse fonti di liquidità per tariffe migliori.",
    "USDC.e": "USDC.e è USDC collegata, una stablecoin agganciata 1:1 al dollaro statunitense, supportata da contanti e obbligazioni del Tesoro USA. Il consorzio Centre afferma che è emessa da istituzioni finanziarie regolamentate.",
    "CELO": "Celo è una blockchain senza permessi e carbon-negative che promuove un ecosistema di dapps Web3 attraverso partner globali, mirata a creare un sistema finanziario più inclusivo.",
    "SOL": "SOL è il token nativo di Solana, una blockchain Layer 1 ad alte prestazioni che offre velocità elevate e costi contenuti, e supporta contratti intelligenti e dApps.",
    "LINK": "LINK è il token della Rete Chainlink, Chainlink è un framework per costruire Reti Oracle Decentralizzate (DON) che portano dati reali sulle reti blockchain.",
    "BRRR": "BRRR è il token nativo di Burrow, una piattaforma di interesse basata su pool e non custodiale sulla Blockchain NEAR, che permette agli utenti di fornire asset per interesse o prenderli in prestito per liquidità.",
    "wNEAR": "Near Avvolto è un equivalente 1:1 di Near rappresentato sulla Blockchain Near.",
    "ABR": "Il token ABR è il token nativo di Allbridge, un ponte di token modulare ed in espansione con consenso on-chain",
    "NDC": "Il token NDC è il token nativo della piattaforma NEVERDIE, che è un ecosistema di giochi decentralizzato operante sulla blockchain Ethereum.",
    "USDt": "USDT è una stablecoin (criptovaluta a valore stabile) che riflette il prezzo del dollaro statunitense, emessa da una compagnia con sede a Hong Kong, Tether.",
    "LINEAR": "Il Protocollo LiNEAR è un protocollo di staking liquido non custodiale costruito sulla blockchain NEAR.",
    "NEAT": "NEAT, sulla Blockchain NEAR, stabilisce un nuovo standard per i lanci pubblici di token, immagazzinando componenti AI per la tracciabilità dei modelli AI, arricchendo l'ecosistema con un meccanismo di creazione di asset digitali.",
    "WETH": "ETH, o Ether Avvolto, consente alla valuta nativa di Ethereum, ETH, di essere scambiata come un token ERC-20, facilitando l'interoperabilità e l'uso.",
    "STNEAR": "STNEAR, emesso da MetaPool, rappresenta NEAR sottoposto a staking, permettendo ai detentori di guadagnare ricompense di staking mentre utilizzano liberamente il token attraverso protocolli DeFi per un rendimento aggiuntivo.",
    "USN": "USN, la stablecoin del Protocollo NEAR, è agganciata leggermente 1:1 al Dollaro Statunitense, non supportata da USD ma da monete USDT e NEAR.",
    "HOT": "HOT è un token sulla piattaforma Near Protocol, utilizzando il portafoglio Discord e indirizzi nel formato <il_tuo_nickname.tg>.",
    "NEAR": "NEAR è lo stack di astrazione della blockchain, che consente agli sviluppatori di creare applicazioni scalabili per miliardi di utenti e attraverso tutte le blockchain.",
    "XRP": "Il XRP Ledger (XRPL) è una blockchain pubblica e decentralizzata guidata da una comunità globale di aziende e sviluppatori che cercano di risolvere problemi e creare valore.",
    "TRUMP": "Il 13 luglio 2024, il presidente Trump ha affrontato la morte e si è rialzato combattendo! Con il pugno alzato e il grido di battaglia iconico LOTTA LOTTA LOTTA, il presidente Trump ha mostrato al mondo di cosa è fatto un LEADER. La sua forza e il suo coraggio hanno acceso un movimento diventando il meme più memorabile del secolo.",
    "MELANIA": "I meme Melania sono collezionabili digitali pensati per esprimere supporto e coinvolgimento con i valori incarnati dal simbolo MELANIA e dall'opera d'arte associata, e non sono destinati a essere un'opportunità di investimento, un contratto di investimento o un titolo di alcun tipo.",
    "ZEC": "Zcash è una criptovaluta decentralizzata focalizzata sulla privacy e l'anonimato. Utilizza la tecnologia zk-SNARK zero-knowledge proof, che consente ai nodi della rete di verificare le transazioni senza rivelare alcuna informazione sensibile su di esse.",
    "BERA": "Il meccanismo PoL di Berachain cambia radicalmente il modo in cui è strutturata l'economia di una L1 creando un mercato efficiente tra validatori, utenti e applicazioni.",
    "USDT": "Tether è una piattaforma basata su blockchain progettata per facilitare l'uso delle valute fiat in modo digitale. USD₮ è un dollaro digitale, alimentato dalla tecnologia blockchain, una stablecoin ancorata 1:1 al USD.",
    "BTC": "Bitcoin è una valuta online peer-to-peer, il che significa che tutte le transazioni avvengono direttamente tra partecipanti alla rete uguali e indipendenti, senza la necessità di un intermediario.",
    "SHIB": "SHIB è una valuta decentralizzata e guidata dalla comunità, detenuta da milioni di persone in tutto il mondo. Dalla sua nascita alla fine del 2020, il token SHIB basato su Ethereum è diventato un fenomeno globale ed è ora accettato come forma di pagamento in centinaia di luoghi, direttamente o tramite intermediari.",
    "PEPE": "PEPE è una memecoin deflazionistica lanciata su Ethereum. La criptovaluta è stata creata come tributo al meme di Internet Pepe the Frog, creato da Matt Furie e diventato popolare nei primi anni 2000.",
    "UNI": "Uniswap è un popolare protocollo di trading decentralizzato, noto per il suo ruolo nel facilitare il trading automatizzato di token DeFi (finanza decentralizzata).",
    "ARB": "Arbitrum è una soluzione di scalabilità di livello due (L2) per Ethereum. Utilizza rollup ottimistici per migliorare la velocità, la scalabilità e l'efficienza dei costi di Ethereum, beneficiando al contempo della sua sicurezza e compatibilità.",
    "AAVE": "Aave è un protocollo di finanza decentralizzata che consente alle persone di prestare e prendere in prestito criptovalute.",
    "GMX": "GMX è un exchange decentralizzato (DEX) per il trading di futures perpetui su criptovalute con leva fino a 50X su criptovalute popolari come BTC, ETH e altre. La piattaforma è stata lanciata a settembre 2021 come Gambit Exchange.",
    "DOGE": "Dogecoin (DOGE) è basato sul popolare meme di Internet 'doge' e presenta uno Shiba Inu nel suo logo. La valuta digitale open-source è stata creata da Billy Markus di Portland, Oregon, e Jackson Palmer di Sydney, Australia, ed è stata derivata da Litecoin nel dicembre 2013.",
    "TURBO": "Il primo memecoin creato dall'IA. Turbo Token è nato come un audace esperimento nella creazione di criptovalute. Ispirato dal potere dell'intelligenza artificiale, il fondatore del progetto si è rivolto a GPT-4 con una semplice sfida: creare la prossima grande memecoin.",
    "SHITZU": "Il primo memecoin su Aurora. Iniziato come uno scherzo del Pesce d'Aprile da Bastion Protocol, prova di dita. La comunità sta prendendo in mano la situazione.",
    "PURGE": "Cabina di confessione IA 24/7. $PURGE i tuoi segreti su http://absolveme.ai e assolviti da tutti i tuoi peccati.",
    "BOME": "BOOK OF MEME (BOME) è una memecoin basata su Solana creata dall'artista Darkfarms per servire come archivio digitale per i meme.",
    "WIF": "Dogwifhat è un token meme di un cane con un cappello, che opera sulla blockchain di Solana.",
    "NBTC": "NBTC è un Bitcoin wrapped bridged a NEAR Protocol tramite Satoshi Ramp: ramp.satos.network e supportato da NEAR Chain abstraction."
}
