{
    "USDT.e": "USDT es una stablecoin (criptomoneda de valor estable) que refleja el precio del dólar estadounidense, emitida por la empresa con sede en Hong Kong, Tether.",
    "USDC": "USDC es una stablecoin vinculada 1:1 al dólar estadounidense, respaldada por efectivo y bonos del Tesoro de EE. UU. El consorcio Centre afirma que está emitida por instituciones financieras reguladas.",
    "AURORA": "El token Aurora, una herramienta de gobernanza para la blockchain de Aurora, permite votar sobre cambios en la red y el desarrollo del ecosistema a través de AuroraDAO, guiando mejoras y decisiones dentro del ecosistema.",
    "REF": "El token de Ref Finance (REF) es el token de utilidad nativo de la plataforma, utilizado para propósitos de gobernanza y staking. Ref Finance es el principal DEX en la Blockchain de NEAR.",
    "PARAS": "El token PARAS es un token de utilidad asociado con el ecosistema de Paras, particularmente el mercado de NFT de Paras construido sobre la blockchain de NEAR Protocol.",
    "OCT": "OCT, el token de utilidad nativo y no inflacionario de la Red Octopus. La Red Octopus facilita la interoperabilidad y el desarrollo de blockchains específicas para aplicaciones Web3.0, o appchains.",
    "SWEAT": "SWEAT, el token nativo de la economía de Sweat en el Ecosistema NEAR, recompensa a los usuarios con tokens por lograr objetivos de actividad física, promoviendo la salud.",
    "DAI": "DAI, una stablecoin descentralizada vinculada 1:1 al dólar estadounidense, respaldada por colateral y regulada por MakerDAO, una organización autónoma descentralizada.",
    "WBTC": "WBTC es una representación tokenizada de Bitcoin en otras Blockchains, permitiendo transferencias más rápidas de BTC y el uso de características de NEAR.",
    "ETH": "ETH es la criptomoneda nativa de la blockchain de Ethereum, utilizada para potenciar transacciones y contratos inteligentes, fomentando aplicaciones descentralizadas e innovación.",
    "nUSDO": "nUSDO, una stablecoin respaldada por cripto y vinculada al dólar estadounidense, emitida por OIN Finance en NEAR Protocol a través de OINDAO V3, ofreciendo estabilidad y utilidad a través de blockchains.",
    "xREF": "xREF es un token relacionado con el DEX de Ref Finance que recompensa a los titulares compartiendo el 75% de los ingresos generados en la plataforma de Ref Finance a través de recompra.",
    "GTC": "Gitcoin es una plataforma para financiar a constructores en busca de trabajo significativo y de código abierto.",
    "1INCH": "El token 1INCH sirve tanto para gobernanza como para utilidad dentro de la Red 1inch, que pionera un agregador de DEX para optimizar los intercambios de los usuarios a través de diversas fuentes de liquidez para obtener mejores tasas.",
    "USDC.e": "USDC.e es USDC puenteada, una stablecoin vinculada 1:1 al dólar estadounidense, respaldada por efectivo y bonos del Tesoro de EE. UU. El consorcio Centre afirma que está emitida por instituciones financieras reguladas.",
    "CELO": "Celo es una blockchain permisionless y negativa en carbono que fomenta un ecosistema de dapps Web3 por socios globales, destinada a crear un sistema financiero más inclusivo.",
    "SOL": "SOL es el token nativo de Solana, una blockchain de Capa 1 de alto rendimiento que ofrece velocidades rápidas y costos asequibles, y soporta contratos inteligentes y dApps.",
    "LINK": "LINK es el token de la Red Chainlink, Chainlink es un marco para construir Redes de Oráculos Descentralizadas (DONs) que traen datos del mundo real a las redes blockchain.",
    "BRRR": "BRRR es el token nativo de Burrow, una plataforma de interés basada en pools y no custodia en la Blockchain de NEAR, que permite a los usuarios suministrar activos para interés o tomar préstamos contra ellos para liquidez.",
    "wNEAR": "Near envuelto es un equivalente 1:1 de Near representado en la Blockchain de Near.",
    "ABR": "El token ABR es el token nativo de Allbridge, un puente de tokens modular y en expansión con consenso en cadena",
    "NDC": "El token NDC es el token nativo de la plataforma NEVERDIE, que es un ecosistema de juegos descentralizado que opera en la blockchain de Ethereum.",
    "USDt": "USDT es una stablecoin (criptomoneda de valor estable) que refleja el precio del dólar estadounidense, emitida por la empresa con sede en Hong Kong, Tether.",
    "LINEAR": "LiNEAR Protocol es un protocolo de staking líquido no custodio construido en la blockchain de NEAR.",
    "NEAT": "NEAT, en la Blockchain de NEAR, establece un nuevo estándar para lanzamientos públicos de tokens, almacenando componentes de IA para la trazabilidad de modelos de IA, enriqueciendo el ecosistema con un mecanismo de creación de activos digitales.",
    "WETH": "ETH, o Ether Envuelto, permite que la moneda nativa de Ethereum, ETH, se negocie como un token ERC-20, facilitando la interoperabilidad y facilidad de uso.",
    "STNEAR": "STNEAR, emitido por MetaPool, representa NEAR apostado, permitiendo a los titulares ganar recompensas de staking mientras utilizan libremente el token a través de protocolos DeFi para un rendimiento adicional.",
    "USN": "USN, la stablecoin del Protocolo NEAR, está vinculada suavemente 1:1 al Dólar Estadounidense, no respaldada por USD sino por monedas de USDT y NEAR.",
    "HOT": "HOT es un token en la plataforma de Near Protocol, utilizando billetera de Discord y direcciones del formato <tu_apodo.tg>.",
    "NEAR": "NEAR es la pila de abstracción de cadenas, que permite a los desarrolladores crear aplicaciones que escalen a miles de millones de usuarios y a través de todas las blockchains.",
    "XRP": "El XRP Ledger (XRPL) es una blockchain pública y descentralizada liderada por una comunidad global de empresas y desarrolladores que buscan resolver problemas y crear valor.",
    "TRUMP": "El 13 de julio de 2024, el presidente Trump enfrentó la muerte y salió luchando. Con el puño en alto y el icónico grito de batalla LUCHA LUCHA LUCHA, el presidente Trump mostró al mundo de qué está hecho un LÍDER. Su fuerza y coraje encendieron un movimiento que se convirtió en el meme más memorable del siglo.",
    "MELANIA": "Los memes de Melania son coleccionables digitales destinados a expresar apoyo e interacción con los valores representados por el símbolo MELANIA y la obra de arte asociada, y no están destinados a ser una oportunidad de inversión, un contrato de inversión o un valor de ningún tipo.",
    "ZEC": "Zcash es una criptomoneda descentralizada centrada en la privacidad y el anonimato. Utiliza la tecnología de prueba de conocimiento cero zk-SNARK, que permite a los nodos de la red verificar transacciones sin revelar información confidencial sobre ellas.",
    "BERA": "El mecanismo PoL de Berachain cambia fundamentalmente la estructura económica de las cadenas L1 al crear un mercado eficiente entre validadores, usuarios y aplicaciones.",
    "USDT": "Tether es una plataforma habilitada para blockchain diseñada para facilitar el uso de monedas fiduciarias de manera digital. USD₮ es un dólar digital, impulsado por tecnología blockchain, una stablecoin vinculada 1:1 al USD.",
    "BTC": "Bitcoin es una moneda en línea peer-to-peer, lo que significa que todas las transacciones ocurren directamente entre participantes de la red iguales e independientes, sin necesidad de intermediarios.",
    "SHIB": "SHIB es una moneda descentralizada y dirigida por la comunidad, con millones de titulares en todo el mundo. Desde su creación a finales de 2020, el token SHIB basado en Ethereum se ha convertido en un fenómeno global y ahora se acepta como forma de pago en cientos de lugares, ya sea directamente o a través de intermediarios.",
    "PEPE": "PEPE es una memecoin deflacionaria lanzada en Ethereum. La criptomoneda fue creada como un tributo al meme de Internet Pepe the Frog, creado por Matt Furie y popularizado en los años 2000.",
    "UNI": "Uniswap es un popular protocolo de intercambio descentralizado, conocido por facilitar el comercio automatizado de tokens de finanzas descentralizadas (DeFi).",
    "ARB": "Arbitrum es una solución de escalado de capa dos (L2) para Ethereum. Utiliza rollups optimistas para mejorar la velocidad, escalabilidad y eficiencia en costos de Ethereum, beneficiándose de su seguridad y compatibilidad.",
    "AAVE": "Aave es un protocolo de finanzas descentralizadas que permite a las personas prestar y pedir prestado criptomonedas.",
    "GMX": "GMX es un exchange descentralizado (DEX) para el comercio de futuros perpetuos de criptomonedas con hasta 50X de apalancamiento en activos populares como BTC, ETH y más. La plataforma se lanzó en septiembre de 2021 como Gambit Exchange.",
    "DOGE": "Dogecoin (DOGE) se basa en el popular meme de Internet 'doge' y presenta un Shiba Inu en su logo. La moneda digital de código abierto fue creada por Billy Markus de Portland, Oregón, y Jackson Palmer de Sídney, Australia, y fue bifurcada de Litecoin en diciembre de 2013.",
    "TURBO": "El primer memecoin creado por IA. Turbo Token comenzó como un audaz experimento en la creación de criptomonedas. Inspirado por el poder de la inteligencia artificial, el fundador del proyecto recurrió a GPT-4 con un desafío simple: crear la próxima gran memecoin.",
    "SHITZU": "La primera memecoin en Aurora. Comenzó como una broma del Día de los Inocentes por Bastion Protocol, prueba de dedos. La comunidad está tomando esto en sus propias manos.",
    "PURGE": "Cabina de confesión de IA 24/7. $PURGE tus secretos en http://absolveme.ai y expía todos tus pecados.",
    "BOME": "BOOK OF MEME (BOME) es una memecoin basada en Solana creada por el artista Darkfarms para servir como un archivo digital de memes.",
    "WIF": "Dogwifhat es un token meme de un perro con un sombrero, que opera en la blockchain de Solana.",
    "NBTC": "NBTC es un Bitcoin wrapped bridged a NEAR Protocol a través de Satoshi Ramp: ramp.satos.network y potenciado por NEAR Chain abstraction."
}
