{
    "USDT.e": "USDT adalah stablecoin (mata uang kripto bernilai stabil) yang mencerminkan harga dolar AS, dikeluarkan oleh perusahaan berbasis di Hong Kong, Tether.",
    "USDC": "USDC adalah stablecoin yang dipatok 1:1 dengan dolar AS, didukung oleh uang tunai dan obligasi Treasury AS. Konsorsium Centre mengklaim bahwa ini dikeluarkan oleh lembaga keuangan yang diatur.",
    "AURORA": "Token Aurora, alat tata kelola untuk blockchain Aurora, memungkinkan pemungutan suara terhadap perubahan jaringan dan pengembangan ekosistem melalui AuroraDAO, memandu peningkatan dan keputusan dalam ekosistem.",
    "REF": "Token Ref Finance (REF) adalah token utilitas asli platform, digunakan untuk keperluan tata kelola dan staking. Ref Finance adalah DEX utama di Blockchain NEAR.",
    "PARAS": "Token PARAS adalah token utilitas yang terkait dengan ekosistem Paras, khususnya pasar NFT Paras yang dibangun di atas blockchain NEAR Protocol.",
    "OCT": "OCT, token utilitas asli dan non-inflasioner dari Jaringan Octopus. Jaringan Octopus memfasilitasi interoperabilitas dan pengembangan blockchain yang spesifik untuk aplikasi Web3.0, atau appchains.",
    "SWEAT": "SWEAT, token asli dari ekonomi Sweat di Ekosistem NEAR, memberikan penghargaan kepada pengguna dengan token untuk mencapai tujuan aktivitas fisik, mempromosikan kesehatan.",
    "DAI": "DAI, stablecoin terdesentralisasi yang dipatok 1:1 dengan dolar AS, didukung oleh jaminan dan diatur oleh MakerDAO, organisasi otonom terdesentralisasi.",
    "WBTC": "WBTC adalah representasi token dari Bitcoin di Blockchain lain, memungkinkan transfer BTC lebih cepat dan penggunaan fitur-fitur NEAR.",
    "ETH": "ETH adalah mata uang kripto asli dari blockchain Ethereum, digunakan untuk membiayai transaksi dan kontrak pintar, mendorong aplikasi terdesentralisasi dan inovasi.",
    "nUSDO": "nUSDO, stablecoin multi-rantai yang didukung oleh kripto dan dipatok ke dolar AS, dikeluarkan oleh OIN Finance di NEAR Protocol melalui OINDAO V3, menawarkan stabilitas dan utilitas lintas blockchain.",
    "xREF": "xREF adalah token yang terkait dengan DEX Ref Finance yang memberi imbalan kepada pemegang dengan membagikan 75% dari pendapatan yang dihasilkan di platform Ref Finance melalui pembelian kembali.",
    "GTC": "Gitcoin adalah platform untuk mendanai pembangun yang mencari pekerjaan sumber terbuka yang berarti.",
    "1INCH": "Token 1INCH berfungsi sebagai tata kelola dan utilitas dalam Jaringan 1inch, yang mempelopori agregator DEX untuk mengoptimalkan perdagangan pengguna di berbagai sumber likuiditas untuk tarif yang lebih baik.",
    "USDC.e": "USDC.e adalah USDC yang dibridge, stablecoin yang dipatok 1:1 ke dolar AS, didukung oleh uang tunai dan obligasi Treasury AS. Konsorsium Centre mengklaim bahwa ini dikeluarkan oleh lembaga keuangan yang diatur.",
    "CELO": "Celo adalah blockchain tanpa izin dan negatif karbon yang mendorong ekosistem dapps Web3 oleh mitra global, bertujuan untuk menciptakan sistem keuangan yang lebih inklusif.",
    "SOL": "SOL adalah token asli dari Solana, blockchain Layer 1 berkinerja tinggi yang menawarkan kecepatan cepat dan biaya terjangkau, dan mendukung kontrak pintar dan dApps.",
    "LINK": "LINK adalah token dari Jaringan Chainlink, Chainlink adalah kerangka untuk membangun Jaringan Oracle Terdesentralisasi (DON) yang membawa data dunia nyata ke jaringan blockchain.",
    "BRRR": "BRRR adalah token asli dari Burrow, platform bunga berbasis pool dan non-kustodial di Blockchain NEAR, memungkinkan pengguna untuk menyediakan aset untuk bunga atau meminjam melawan mereka untuk likuiditas.",
    "wNEAR": "Wrapped Near adalah ekivalen 1:1 dari Near yang direpresentasikan di Blockchain Near.",
    "ABR": "Token ABR adalah token asli dari Allbridge, sebuah jembatan token modular dan berkembang dengan konsensus on-chain",
    "NDC": "Token NDC adalah token asli dari platform NEVERDIE, yang merupakan ekosistem game terdesentralisasi yang beroperasi di blockchain Ethereum.",
    "USDt": "USDT adalah stablecoin (mata uang kripto bernilai stabil) yang mencerminkan harga dolar AS, dikeluarkan oleh perusahaan berbasis di Hong Kong, Tether.",
    "LINEAR": "Protokol LiNEAR adalah protokol staking cair non-kustodial yang dibangun di blockchain NEAR.",
    "NEAT": "NEAT, di Blockchain NEAR, menetapkan standar baru untuk peluncuran token publik, menyimpan komponen AI untuk pelacakan model AI, memperkaya ekosistem dengan mekanisme penciptaan aset digital.",
    "WETH": "ETH, atau Ether Terbungkus, memungkinkan mata uang asli Ethereum, ETH, untuk diperdagangkan sebagai token ERC-20, memfasilitasi interoperabilitas dan kemudahan penggunaan.",
    "STNEAR": "STNEAR, dikeluarkan oleh MetaPool, mewakili NEAR yang distaking, memungkinkan pemegang untuk mendapatkan hadiah staking sambil bebas menggunakan token di seluruh protokol DeFi untuk hasil tambahan.",
    "USN": "USN, stablecoin dari Protokol NEAR, secara lembut dipatok 1:1 ke Dolar AS, tidak didukung oleh USD tapi oleh koin USDT dan NEAR.",
    "HOT": "HOT adalah token di platform Near Protocol, menggunakan dompet Telegram dan alamat dengan format <nama_pengguna.tg>."
}
