{
    "whyShouldYouNeverShareYourMnemonic": "Tại sao bạn không bao giờ nên chia sẻ cụm từ khôi phục của mình?",
    "itCanBeUsedToStealYourTokens": "Nó có thể được sử dụng để đánh cắp các mã thông báo của bạn",
    "itSNeededForTechnicalSupport": "Nó cần thiết cho hỗ trợ kỹ thuật",
    "itHelpsInResettingYourPassword": "Giúp bạn thiết lập lại mật khẩu",
    "whatIsAMnemonic": "Cụm từ khôi phục là gì?",
    "aSeriesOfWordsUsedToRecoverYourAccount": "Một dãy từ được sử dụng để khôi phục tài khoản của bạn",
    "aTypeOfCryptocurrency": "Một loại tiền điện tử",
    "aPasswordForYourEmailAddress": "Một mật khẩu cho địa chỉ email của bạn",
    "whereShouldYouStoreYourMnemonic": "Bạn nên lưu trữ cụm từ khôi phục của mình ở đâu?",
    "inASecureOfflineLocation": "Ở một vị trí offline an toàn",
    "inATextFileOnYourComputer": "Trong một tập tin văn bản trên máy tính của bạn",
    "inYourEmailAddress": "Trong địa chỉ email của bạn",
    "whatIsAPrivateKey": "Khóa riêng là gì?",
    "aKeyUsedToEncryptMessages": "Một khóa được sử dụng để mã hóa các tin nhắn",
    "aSecretKeyThatGrantsAccessToYourFunds": "Một khóa bí mật cho phép truy cập vào tài sản của bạn",
    "aTypeOfDigitalCurrency": "Một loại tiền tệ kỹ thuật số",
    "shouldYouShareYourPrivateKeyWithAnyone": "Bạn có nên chia sẻ khóa riêng của mình với ai đó không?",
    "onlyWithTrustedPeople": "Chỉ với những người đáng tin cậy",
    "yesIfAskedInAnEmail": "Có, nếu được yêu cầu trong email",
    "neverItCanBeUsedToStealYourTokens": "Không bao giờ, nó có thể được sử dụng để đánh cắp các mã thông báo của bạn",
    "whatShouldYouDoIfYouLoseYourMnemonic": "Bạn nên làm gì nếu bạn mất cụm từ khôi phục của mình?",
    "nothingYouCanRecoverItOnline": "Không có gì, bạn có thể khôi phục nó trực tuyến",
    "yourAccountIsAtRiskAndMayBeIrrecoverable": "Tài khoản của bạn đang gặp nguy hiểm và có thể không thể khôi phục được",
    "contactSupportToRecoverYourMnemonic": "Liên hệ với bộ phận hỗ trợ để khôi phục cụm từ khôi phục của bạn",
    "willVictorOrArnauFromOurSupportTeamAskForYourMnemonic": "Victor hoặc Arnau từ đội hỗ trợ của chúng tôi có yêu cầu cụm từ khôi phục của bạn không?",
    "yesSoTheyCanHelpMeOut": "Có, để họ có thể giúp tôi",
    "noNeverYouAreProbablyTalkingToAScammerIfSo": "Không, không bao giờ. Bạn có thể đang nói chuyện với một kẻ lừa đảo nếu là như vậy",
    "yesIfTheyAskKindly": "Có, nếu họ yêu cầu một cách lịch sự",
    "whatIsTheFirstThingYouShouldDoAfterCreatingYourNearAccount": "Điều đầu tiên bạn nên làm sau khi tạo tài khoản NEAR của mình là gì?",
    "shareYourMnemonicOnSocialMedia": "Chia sẻ cụm từ khôi phục của bạn trên mạng xã hội",
    "backupYourMnemonicAndPrivateKey": "Sao lưu cụm từ khôi phục và khóa riêng của bạn",
    "nothingTheAccountIsReadyToUse": "Không có gì, tài khoản đã sẵn sàng để sử dụng",
    "willAnyoneFromNearMobileTeamAskForYourMnemonic": "Có ai từ đội Near Mobile sẽ yêu cầu cụm từ khôi phục của bạn không?",
    "yesToHelpMeThroughDiscord": "Có, để giúp tôi qua Discord",
    "noNeverYouAreTalkingToAScammerIfSo": "Không, không bao giờ. Bạn đang nói chuyện với một kẻ lừa đảo nếu là như vậy",
    "yesIfItIsAnAdminOfNearMobileSupport": "Có, nếu đó là một quản trị viên của bộ phận hỗ trợ Near Mobile",
    "whatShouldYouDoIfYouSuspectSomeoneHasAccessToYourPrivateKey": "Bạn nên làm gì nếu nghi ngờ ai đó đã có quyền truy cập vào khóa riêng của bạn?",
    "immediatelyChangeYourKeysAndMnemonics": "Ngay lập tức thay đổi các khóa và cụm từ khôi phục của bạn",
    "waitToSeeIfAnythingHappens": "Chờ xem có điều gì xảy ra không",
    "shareYourConcernOnSocialMedia": "Chia sẻ mối quan tâm của bạn trên mạng xã hội"
}
