{
    "USDT.e": "USDT là một stablecoin phản ánh giá trị của đô la Mỹ, được phát hành bởi công ty có trụ sở tại Hồng Kông, Tether.",
    "USDC": "USDC là một stablecoin được neo 1:1 với đô la Mỹ, được hỗ trợ bởi tiền mặt và trái phiếu kho bạc Mỹ. Trung tâm Consortium tuyên bố rằng nó được phát hành bởi các tổ chức tài chính được quản lý.",
    "AURORA": "Aurora Token là công cụ quản trị của blockchain Aurora, cho phép bỏ phiếu về thay đổi mạng lưới và phát triển hệ sinh thái thông qua AuroraDAO, hướng dẫn các bản cập nhật và quyết định trong hệ sinh thái.",
    "REF": "Ref Finance (REF) là token tiện ích gốc của nền tảng, được sử dụng cho quản trị và staking. Ref Finance là sàn giao dịch phi tập trung (DEX) chính trên NEAR Blockchain.",
    "PARAS": "PARAS là token tiện ích liên quan đến hệ sinh thái Paras, đặc biệt là thị trường NFT Paras được xây dựng trên blockchain NEAR Protocol.",
    "OCT": "OCT là token tiện ích không lạm phát của Octopus Network. Octopus Network thúc đẩy sự tương tác và phát triển của các blockchain ứng dụng Web3.0, còn gọi là appchains.",
    "SWEAT": "SWEAT là token gốc của nền kinh tế Sweat trong hệ sinh thái NEAR, thưởng cho người dùng bằng token khi họ đạt được mục tiêu hoạt động thể chất, khuyến khích lối sống lành mạnh.",
    "DAI": "DAI là một stablecoin phi tập trung được neo 1:1 với đô la Mỹ, được hỗ trợ bởi tài sản thế chấp và quản lý bởi MakerDAO, một tổ chức tự trị phi tập trung.",
    "WBTC": "WBTC là phiên bản token hóa của Bitcoin trên các blockchain khác, cho phép chuyển BTC nhanh hơn và sử dụng các tính năng của NEAR.",
    "ETH": "ETH là tiền điện tử gốc của blockchain Ethereum, được sử dụng để giao dịch và thực hiện hợp đồng thông minh, thúc đẩy các ứng dụng phi tập trung và đổi mới.",
    "nUSDO": "nUSDO là một stablecoin đa chuỗi được hỗ trợ bởi tiền điện tử và neo với đô la Mỹ, được phát hành bởi OIN Finance trên NEAR Protocol thông qua OINDAO V3, mang lại sự ổn định và tiện ích trên nhiều blockchain.",
    "xREF": "xREF là token liên quan đến sàn giao dịch phi tập trung Ref Finance, thưởng cho người nắm giữ bằng cách chia sẻ 75% doanh thu được tạo ra trên nền tảng thông qua mua lại.",
    "GTC": "Gitcoin là một nền tảng tài trợ cho các nhà phát triển đang tìm kiếm công việc có ý nghĩa trong mã nguồn mở.",
    "1INCH": "1INCH là token phục vụ cả mục đích quản trị và tiện ích trong hệ sinh thái 1inch, đi đầu trong việc tổng hợp DEX để tối ưu hóa giao dịch người dùng trên nhiều nguồn thanh khoản khác nhau với mức giá tốt nhất.",
    "USDC.e": "USDC.e là USDC được cầu nối, một stablecoin neo 1:1 với đô la Mỹ, được hỗ trợ bởi tiền mặt và trái phiếu kho bạc Mỹ. Trung tâm Consortium tuyên bố rằng nó được phát hành bởi các tổ chức tài chính được quản lý.",
    "CELO": "Celo là một blockchain không cần cấp phép, có tính trung hòa carbon, thúc đẩy hệ sinh thái ứng dụng Web3 thông qua các quan hệ đối tác toàn cầu, hướng đến việc tạo ra một hệ thống tài chính toàn diện hơn.",
    "SOL": "SOL là token gốc của Solana, một blockchain lớp 1 có hiệu suất cao, cung cấp tốc độ nhanh và chi phí thấp, hỗ trợ hợp đồng thông minh và ứng dụng phi tập trung.",
    "LINK": "LINK là token của mạng Chainlink, một nền tảng cung cấp mạng lưới Oracle phi tập trung (DONs), giúp đưa dữ liệu thực tế vào các blockchain.",
    "BRRR": "BRRR là token gốc của Burrow, một nền tảng lãi suất phi tập trung dựa trên NEAR Blockchain, cho phép người dùng gửi tài sản để nhận lãi suất hoặc vay mượn để tạo thanh khoản.",
    "wNEAR": "Wrapped Near là phiên bản NEAR được đại diện theo tỷ lệ 1:1 trên NEAR Blockchain.",
    "ABR": "ABR là token gốc của Allbridge, một cầu nối token có thể mở rộng và linh hoạt với sự đồng thuận trên chuỗi.",
    "NDC": "NDC là token gốc của nền tảng NEVERDIE, một hệ sinh thái game phi tập trung hoạt động trên blockchain Ethereum.",
    "USDt": "USDT là một stablecoin phản ánh giá trị của đô la Mỹ, được phát hành bởi công ty có trụ sở tại Hồng Kông, Tether.",
    "LINEAR": "LiNEAR Protocol là một giao thức staking thanh khoản phi tập trung được xây dựng trên NEAR blockchain.",
    "NEAT": "NEAT, trên NEAR Blockchain, thiết lập một tiêu chuẩn mới cho các đợt ra mắt token công khai, lưu trữ các thành phần AI để theo dõi mô hình AI, làm phong phú hệ sinh thái với cơ chế tạo tài sản kỹ thuật số.",
    "WETH": "WETH, hay Wrapped Ether, cho phép giao dịch đồng tiền gốc của Ethereum, ETH, dưới dạng token ERC-20, tạo sự tương tác và tiện lợi trong sử dụng.",
    "STNEAR": "STNEAR, được phát hành bởi MetaPool, đại diện cho NEAR đã được stake, cho phép người nắm giữ kiếm phần thưởng staking trong khi vẫn có thể sử dụng token trong các giao thức DeFi để tạo thu nhập bổ sung.",
    "USN": "USN, một stablecoin của NEAR Protocol, được neo nhẹ 1:1 với đô la Mỹ, không được hỗ trợ trực tiếp bằng USD mà được hỗ trợ bởi USDT và đồng NEAR.",
    "HOT": "HOT là một token trên nền tảng Near Protocol, sử dụng ví Telegram và địa chỉ theo định dạng <your_username.tg>.",
    "NEAR": "NEAR là nền tảng trừu tượng hóa chuỗi khối, giúp các nhà phát triển tạo ra các ứng dụng có thể mở rộng đến hàng tỷ người dùng và trên tất cả các blockchain.",
    "XRP": "XRP Ledger (XRPL) là một blockchain công khai, phi tập trung, được dẫn dắt bởi một cộng đồng toàn cầu gồm các doanh nghiệp và nhà phát triển với mục tiêu giải quyết vấn đề và tạo ra giá trị.",
    "TRUMP": "Vào ngày 13 tháng 7 năm 2024, Tổng thống Trump đối mặt với cái chết và đã đứng lên chiến đấu! Với nắm đấm giơ cao và tiếng hô chiến đấu mang tính biểu tượng CHIẾN ĐẤU CHIẾN ĐẤU CHIẾN ĐẤU, Tổng thống Trump đã cho thế giới thấy một NHÀ LÃNH ĐẠO thực sự được tạo nên từ gì. Sức mạnh và lòng can đảm của ông đã thắp sáng một phong trào, trở thành meme đáng nhớ nhất thế kỷ.",
    "MELANIA": "Memes Melania là các bộ sưu tập kỹ thuật số, được tạo ra để thể hiện sự ủng hộ và tham gia vào các giá trị được thể hiện qua biểu tượng MELANIA và tác phẩm nghệ thuật liên quan. Chúng không được xem như một cơ hội đầu tư, hợp đồng đầu tư hoặc chứng khoán dưới bất kỳ hình thức nào.",
    "ZEC": "Zcash là một loại tiền điện tử phi tập trung tập trung vào quyền riêng tư và tính ẩn danh. Nó sử dụng công nghệ bằng chứng không tiết lộ zk-SNARK, cho phép các nút trong mạng xác minh giao dịch mà không tiết lộ thông tin nhạy cảm về chúng.",
    "BERA": "Cơ chế PoL của Berachain thay đổi căn bản cách thức kinh tế L1 được tổ chức bằng cách tạo ra một thị trường hiệu quả giữa các trình xác thực, người dùng và ứng dụng.",
    "USDT": "Tether là một nền tảng dựa trên blockchain được thiết kế để giúp sử dụng tiền tệ fiat theo cách kỹ thuật số. USD₮ là một đồng đô la kỹ thuật số, được hỗ trợ bởi công nghệ blockchain, là stablecoin được neo với tỷ lệ 1:1 với USD.",
    "BTC": "Bitcoin là một loại tiền tệ ngang hàng trực tuyến, có nghĩa là tất cả các giao dịch diễn ra trực tiếp giữa những người tham gia mạng ngang hàng và độc lập, không cần trung gian để cho phép hoặc tạo điều kiện giao dịch.",
    "SHIB": "SHIB là một loại tiền tệ phi tập trung, do cộng đồng lãnh đạo, được hàng triệu người trên toàn thế giới nắm giữ. Kể từ khi ra mắt vào cuối năm 2020, token SHIB trên Ethereum đã trở thành một hiện tượng toàn cầu và hiện được chấp nhận như một phương thức thanh toán tại hàng trăm địa điểm, trực tiếp hoặc thông qua các bên trung gian.",
    "PEPE": "PEPE là một memecoin giảm phát được ra mắt trên Ethereum. Tiền điện tử này được tạo ra như một sự tôn vinh meme trên Internet Pepe the Frog, được tạo bởi Matt Furie, và trở nên phổ biến vào đầu những năm 2000.",
    "UNI": "Uniswap là một giao thức giao dịch phi tập trung phổ biến, được biết đến với vai trò hỗ trợ giao dịch tự động các token tài chính phi tập trung (DeFi).",
    "ARB": "Arbitrum là giải pháp mở rộng lớp hai (L2) của Ethereum. Nó sử dụng optimistic rollups để cải thiện tốc độ, khả năng mở rộng và hiệu quả chi phí trên Ethereum, đồng thời vẫn tận dụng được tính bảo mật và khả năng tương thích của Ethereum.",
    "AAVE": "Aave là một giao thức tài chính phi tập trung cho phép người dùng vay và cho vay tiền điện tử.",
    "GMX": "GMX là một sàn giao dịch phi tập trung (DEX) dành cho giao dịch hợp đồng tương lai tiền điện tử vĩnh viễn với đòn bẩy lên đến 50X trên các loại tiền điện tử phổ biến như BTC, ETH và nhiều hơn nữa. Nền tảng này được ra mắt vào tháng 9 năm 2021 với tên Gambit Exchange.",
    "DOGE": "Dogecoin (DOGE) dựa trên meme Internet nổi tiếng 'doge' và có hình ảnh một chú chó Shiba Inu trên logo của nó. Đồng tiền kỹ thuật số mã nguồn mở này được tạo bởi Billy Markus từ Portland, Oregon và Jackson Palmer từ Sydney, Australia, và được phân nhánh từ Litecoin vào tháng 12 năm 2013.",
    "TURBO": "Đây là memecoin đầu tiên được tạo ra bởi trí tuệ nhân tạo. Turbo Token bắt đầu như một thử nghiệm táo bạo trong việc tạo ra tiền điện tử. Được truyền cảm hứng bởi sức mạnh của trí tuệ nhân tạo, người sáng lập dự án đã nhờ đến GPT-4 với một thử thách đơn giản: tạo ra memecoin vĩ đại tiếp theo.",
    "SHITZU": "Memecoin đầu tiên trên Aurora. Ban đầu được tạo ra như một trò đùa ngày Cá tháng Tư bởi Bastion Protocol, bằng chứng từ các ngón tay. Cộng đồng đang tiếp quản và phát triển nó.",
    "PURGE": "Buồng thú tội AI 24/7. $PURGE bí mật của bạn trên http://absolveme.ai và thanh tẩy mọi tội lỗi của bạn.",
    "BOME": "BOOK OF MEME (BOME) là một memecoin dựa trên Solana được tạo ra bởi nghệ sĩ Darkfarms để phục vụ như một kho lưu trữ kỹ thuật số cho các meme.",
    "WIF": "Dogwifhat là một token meme về một chú chó đội mũ, hoạt động trên blockchain Solana.",
    "NBTC": "NBTC là một Bitcoin wrapped, bridged đến NEAR Protocol thông qua Satoshi Ramp: ramp.satos.network và được hỗ trợ bởi NEAR Chain abstraction."
}
