{
    "USDT.e": "USDT is a stablecoin reflecting the price of the US dollar, issued by a company based in Hong Kong, Tether.",
    "USDC": "USDC is a stablecoin pegged 1:1 to the US dollar, backed by cash and US Treasury bonds. The Centre consortium claims it is issued by regulated financial institutions.",
    "AURORA": "Aurora Token, a governance tool for the Aurora blockchain, allows voting on network changes and ecosystem development through AuroraDAO, guiding updates and decisions within the ecosystem.",
    "REF": "Ref Finance (REF) Token is the native utility token of the platform, used for governance and staking purposes. Ref Finance is the main DEX on the NEAR Blockchain.",
    "PARAS": "PARAS Token is a utility token associated with the Paras ecosystem, particularly the Paras NFT market built on the NEAR Protocol blockchain.",
    "OCT": "OCT, the non-inflationary native utility token of the Octopus Network. The Octopus Network fosters interaction and development of Web3.0 application-specific blockchains, or appchains.",
    "SWEAT": "SWEAT, the native token of the Sweat economy in the NEAR Ecosystem, rewards users with tokens for achieving physical activity goals, promoting health.",
    "DAI": "DAI, a decentralized stablecoin pegged 1:1 to the US dollar, backed by collateral and managed by MakerDAO, a decentralized autonomous organization.",
    "WBTC": "WBTC is a tokenized representation of Bitcoin on other blockchains, enabling faster BTC transfers and utilization of NEAR's features.",
    "ETH": "ETH is the native cryptocurrency of the Ethereum blockchain, used for transactions and smart contracts, driving decentralized application and innovation.",
    "nUSDO": "nUSDO, a multi-chain stablecoin backed by cryptocurrency and pegged to the US dollar, issued by OIN Finance on the NEAR Protocol through OINDAO V3, providing stability and utility across blockchains.",
    "xREF": "xREF is a token associated with the Ref Finance DEX, rewarding holders by sharing 75% of revenue generated on the Ref Finance platform through buybacks.",
    "GTC": "Gitcoin is a platform for funding developers seeking meaningful work in open source.",
    "1INCH": "1INCH Token serves both governance and utility purposes in the 1inch Network, pioneering DEX aggregation for optimizing user trades across diverse liquidity sources for the best rates.",
    "USDC.e": "USDC.e is bridged USDC, a stablecoin pegged 1:1 to the US dollar, backed by cash and US Treasury bonds. The Centre consortium claims it is issued by regulated financial institutions.",
    "CELO": "Celo is a permissionless, carbon-negative blockchain, fostering a Web3 dapp ecosystem through global partnerships, aiming to create a more inclusive financial system.",
    "SOL": "SOL is the native token of Solana, a high-performance Layer 1 blockchain offering fast speeds and low costs, supporting smart contracts and dApps.",
    "LINK": "LINK is the token of the Chainlink Network, Chainlink is a framework for building Decentralized Oracle Networks (DONs) bringing real-world data into blockchain networks.",
    "BRRR": "BRRR is the native token of Burrow, a non-custodial interest platform based on NEAR Blockchain pools, allowing users to provide assets for interest or borrow against them for liquidity.",
    "wNEAR": "Wrapped Near is a 1:1 equivalent of Near represented on the Near Blockchain.",
    "ABR": "ABR Token is the native token of Allbridge, a modular and scalable token bridge with consensus on-chain",
    "NDC": "NDC Token is the native token of the NEVERDIE platform, a decentralized gaming ecosystem operating on the Ethereum blockchain.",
    "USDt": "USDT is a stablecoin reflecting the price of the US dollar, issued by a company based in Hong Kong, Tether.",
    "LINEAR": "LiNEAR Protocol is a non-custodial liquid staking protocol built on the NEAR blockchain.",
    "NEAT": "NEAT, on the NEAR Blockchain, sets a new standard for public token launches, storing AI components to track AI models, enriching the ecosystem with a mechanism for creating digital assets.",
    "WETH": "WETH, or Wrapped Ether, allows trading Ethereum's native currency, ETH, as an ERC-20 token, facilitating interoperability and ease of use.",
    "STNEAR": "STNEAR, issued by MetaPool, represents staked NEAR, allowing owners to earn staking rewards while freely using the token in DeFi protocols for additional income.",
    "USN": "USN, a stablecoin of the NEAR Protocol, lightly pegged 1:1 to the US dollar, not backed by USD but by USDT and NEAR coins.",
    "HOT": "HOT is a token on the Near Protocol platform, using the Telegram wallet and addresses in the format <your_username.tg>."
}
