{
    "USDT.e": "USDT is a stablecoin (stable-value cryptocurrency) that mirrors the price of the U.S. dollar, issued by a Hong Kong-based company Tether.",
    "USDC": "USDC is a stablecoin pegged 1:1 to the U.S. dollar, is backed by cash and U.S. Treasury bonds. The Centre consortium claims it's issued by regulated financial institutions.",
    "AURORA": "The Aurora token, a governance tool for the Aurora blockchain, enables voting on network changes and ecosystem development through AuroraDAO, guiding upgrades and decisions within the ecosystem",
    "REF": "The Ref Finance token (REF) is the native utility token of the platform, used for governance and staking purposes. Ref Finance is the main DEX in the NEAR Blockchain",
    "PARAS": "The PARAS token is a utility token associated with the Paras ecosystem, particularly the Paras NFT marketplace built on the NEAR Protocol blockchain.",
    "OCT": "OCT, Octopus Network's native, non-inflationary utility token. Octopus Network facilitates interoperability and development of Web3.0 application-specific blockchains, or appchains.",
    "SWEAT": "SWEAT, the native token of the Sweat economy in the NEAR Ecosystem, rewards users with tokens for achieving physical activity goals, promoting health.",
    "DAI": "DAI, a decentralized stablecoin pegged 1:1 to the U.S. dollar, is collateral-backed and regulated by MakerDAO, a decentralized autonomous organization.",
    "WBTC": "WBTC is a token representation of Bitcoin on other Blockchains, enabling faster BTC transfers and use of NEAR features.",
    "ETH": "ETH is the native cryptocurrency of the Ethereum blockchain, used to power transactions and smart contracts, fostering decentralized applications and innovation.",
    "nUSDO": "nUSDO, a multi-chain crypto-backed stablecoin pegged to the US dollar, is issued by OIN Finance on NEAR Protocol via OINDAO V3, offering stability and utility across blockchains.",
    "xREF": "xREF is a token related to Ref Finance DEX that rewards holders by sharing 75% of the revenue generated in Ref Finance platform via buyback",
    "GTC": "Gitcoin is a platform to fund builders looking for meaningful, open source work.",
    "1INCH": "The 1INCH token serves as both governance and utility within the 1inch Network, which pioneers a DEX aggregator to optimize user trades across diverse liquidity sources for superior rates.",
    "USDC.e": "USDC.e is bridged USDC, a stablecoin pegged 1:1 to the U.S. dollar, is backed by cash and U.S. Treasury bonds. The Centre consortium claims it's issued by regulated financial institutions.",
    "CELO": "Celo is a carbon-negative, permissionless blockchain fostering an ecosystem of Web3 dapps by global partners, aimed at creating a more inclusive financial system.",
    "SOL": "SOL is the native token of Solana, a high-performance Layer 1 blockchain that offers fast speeds and affordable costs, and supports smart contracts and dApps",
    "LINK": "LINK is the token of Chainlink Network, Chainlink is a framework for building Decentralized Oracle Networks (DONs) that bring real-world data onto blockchain networks.",
    "BRRR": "BRRR is Burrow's native token, a non-custodial, pool-based interest platform on NEAR Blockchain, enabling users to supply assets for interest or borrow against them for liquidity.",
    "wNEAR": "Wrapped Near is a 1:1 equivalent of Near represented on the Near Blockchain.",
    "ABR": "The ABR token is the native token of Allbridge, a modular and expanding token bridge with on-chain consensus",
    "NDC": "The NDC token is the native token of the NEVERDIE platform, which is a decentralized gaming ecosystem that operates on the Ethereum blockchain.",
    "USDt": "USDT is a stablecoin (stable-value cryptocurrency) that mirrors the price of the U.S. dollar, issued by a Hong Kong-based company Tether.",
    "LINEAR": "LiNEAR Protocol is a non-custodial liquid staking protocol built on NEAR blockchain.",
    "NEAT": "NEAT, on the NEAR Blockchain, sets a new standard for public token launches, storing AI components for traceability of AI models, enriching the ecosystem with a digital asset creation mechanism.",
    "WETH": "ETH, or Wrapped Ether, enables Ethereum's native currency, ETH, to be traded as an ERC-20 token, facilitating interoperability and ease of use.",
    "STNEAR": "STNEAR, issued by MetaPool, represents staked NEAR, allowing holders to earn staking rewards while freely utilizing the token across DeFi protocols for extra yield.",
    "USN": "USN, NEAR Protocol's stablecoin, is soft-pegged 1:1 to the US Dollar, not backed by USD but by USDT and NEAR coins.",
    "HOT": "HOT is a token on Near Protocol platform, using Telegram wallet and addresses of <your_nickname.tg> format"
}
