{
    "USDT.e": "USDT is a stablecoin (stable-value cryptocurrency) that mirrors the price of the U.S. dollar, issued by a Hong Kong-based company Tether.",
    "USDC": "USDC is a stablecoin pegged 1:1 to the U.S. dollar, is backed by cash and U.S. Treasury bonds. The Centre consortium claims it's issued by regulated financial institutions.",
    "AURORA": "The Aurora token, a governance tool for the Aurora blockchain, enables voting on network changes and ecosystem development through AuroraDAO, guiding upgrades and decisions within the ecosystem",
    "REF": "The Ref Finance token (REF) is the native utility token of the platform, used for governance and staking purposes. Ref Finance is the main DEX in the NEAR Blockchain",
    "PARAS": "The PARAS token is a utility token associated with the Paras ecosystem, particularly the Paras NFT marketplace built on the NEAR Protocol blockchain.",
    "OCT": "OCT, Octopus Network's native, non-inflationary utility token. Octopus Network facilitates interoperability and development of Web3.0 application-specific blockchains, or appchains.",
    "SWEAT": "SWEAT, the native token of the Sweat economy in the NEAR Ecosystem, rewards users with tokens for achieving physical activity goals, promoting health.",
    "DAI": "DAI, a decentralized stablecoin pegged 1:1 to the U.S. dollar, is collateral-backed and regulated by MakerDAO, a decentralized autonomous organization.",
    "WBTC": "WBTC is a token representation of Bitcoin on other Blockchains, enabling faster BTC transfers and use of NEAR features.",
    "ETH": "ETH is the native cryptocurrency of the Ethereum blockchain, used to power transactions and smart contracts, fostering decentralized applications and innovation.",
    "nUSDO": "nUSDO, a multi-chain crypto-backed stablecoin pegged to the US dollar, is issued by OIN Finance on NEAR Protocol via OINDAO V3, offering stability and utility across blockchains.",
    "xREF": "xREF is a token related to Ref Finance DEX that rewards holders by sharing 75% of the revenue generated in Ref Finance platform via buyback",
    "GTC": "Gitcoin is a platform to fund builders looking for meaningful, open source work.",
    "1INCH": "The 1INCH token serves as both governance and utility within the 1inch Network, which pioneers a DEX aggregator to optimize user trades across diverse liquidity sources for superior rates.",
    "USDC.e": "USDC.e is bridged USDC, a stablecoin pegged 1:1 to the U.S. dollar, is backed by cash and U.S. Treasury bonds. The Centre consortium claims it's issued by regulated financial institutions.",
    "CELO": "Celo is a carbon-negative, permissionless blockchain fostering an ecosystem of Web3 dapps by global partners, aimed at creating a more inclusive financial system.",
    "SOL": "SOL is the native token of Solana, a high-performance Layer 1 blockchain that offers fast speeds and affordable costs, and supports smart contracts and dApps",
    "LINK": "LINK is the token of Chainlink Network, Chainlink is a framework for building Decentralized Oracle Networks (DONs) that bring real-world data onto blockchain networks.",
    "BRRR": "BRRR is Burrow's native token, a non-custodial, pool-based interest platform on NEAR Blockchain, enabling users to supply assets for interest or borrow against them for liquidity.",
    "wNEAR": "Wrapped Near is a 1:1 equivalent of Near represented on the Near Blockchain.",
    "ABR": "The ABR token is the native token of Allbridge, a modular and expanding token bridge with on-chain consensus",
    "NDC": "The NDC token is the native token of the NEVERDIE platform, which is a decentralized gaming ecosystem that operates on the Ethereum blockchain.",
    "USDt": "USDT is a stablecoin (stable-value cryptocurrency) that mirrors the price of the U.S. dollar, issued by a Hong Kong-based company Tether.",
    "LINEAR": "LiNEAR Protocol is a non-custodial liquid staking protocol built on NEAR blockchain.",
    "NEAT": "NEAT, on the NEAR Blockchain, sets a new standard for public token launches, storing AI components for traceability of AI models, enriching the ecosystem with a digital asset creation mechanism.",
    "WETH": "ETH, or Wrapped Ether, enables Ethereum's native currency, ETH, to be traded as an ERC-20 token, facilitating interoperability and ease of use.",
    "STNEAR": "STNEAR, issued by MetaPool, represents staked NEAR, allowing holders to earn staking rewards while freely utilizing the token across DeFi protocols for extra yield.",
    "USN": "USN, NEAR Protocol's stablecoin, is soft-pegged 1:1 to the US Dollar, not backed by USD but by USDT and NEAR coins.",
    "HOT": "HOT is a token on Near Protocol platform, using Telegram wallet and addresses of <your_nickname.tg> format",
    "NEAR": "NEAR is the chain abstraction stack, empowering builders to create apps that scale to billions of users and across all blockchains.",
    "XRP": "The XRP Ledger (XRPL) is a decentralized, public blockchain led by a global community of businesses and developers looking to solve problems and create value.",
    "TRUMP": "On July 13, 2024, President Trump faced death and came up fighting! With his fist in the air and the iconic battle cry FIGHT FIGHT FIGHT, President Trump showed the world what a LEADER is made of. His strength and courage ignited a movement becoming the most memorable meme of the century.",
    "MELANIA": "Melania memes are digital collectibles intended to function as an expression of support for and engagement with the values embodied by the symbol MELANIA. and the associated artwork, and are not intended to be, or to be the subject of, an investment opportunity, investment contract, or security of any type",
    "ZEC": "Zcash is a decentralized cryptocurrency focused on privacy and anonymity. It uses the zk-SNARK zero-knowledge proof technology that allows nodes on the network to verify transactions without revealing any sensitive information about those transactions.",
    "BERA": "Berachain's PoL mechanism fundamentally changes how L1 economics are structured by creating an efficient marketplace between validators, users, and applications",
    "USDT": "Tether is a blockchain-enabled platform designed to facilitate the use of fiat currencies in a digital manner. USD₮ is a digital dollar, powered by blockchain technology, a stablecoin that is pegged 1:1 to the USD.",
    "BTC": "Bitcoin is a peer-to-peer online currency, meaning that all transactions happen directly between equal, independent network participants, without the need for any intermediary to permit or facilitate them.",
    "SHIB": "SHIB is a decentralized, community-led currency held by millions across the globe. Since its inception in late 2020, the Ethereum-based SHIB token has grown to become a worldwide phenomenon, and is now accepted as a form of payment at hundreds of locations, either directly or through third-party intermediaries.",
    "PEPE": "PEPE is a deflationary memecoin launched on Ethereum. The cryptocurrency was created as a tribute to the Pepe the Frog internet meme, created by Matt Furie, which gained popularity in the early 2000s.",
    "UNI": "Uniswap is a popular decentralized trading protocol, known for its role in facilitating automated trading of decentralized finance (DeFi) tokens.",
    "ARB": "Arbitrum is an Ethereum layer-two (L2) scaling solution. It uses optimistic rollups to achieve its goal of improving speed, scalability and cost-efficiency on Ethereum. Arbitrum benefits from the security and compatibility of Ethereum. Another benefit is the higher throughput and lower fees compared to Ethereum.",
    "AAVE": "Aave is a decentralized finance protocol that allows people to lend and borrow crypto.",
    "GMX": "GMX is a decentralized exchange (DEX) for trading perpetual cryptocurrency futures with up to 50X leverage on popular cryptocurrencies like BTC, ETH and more. The platform launched in September 2021 as Gambit Exchange.",
    "DOGE": "Dogecoin (DOGE) is based on the popular 'doge' Internet meme and features a Shiba Inu on its logo. The open-source digital currency was created by Billy Markus from Portland, Oregon and Jackson Palmer from Sydney, Australia, and was forked from Litecoin in December 2013.",
    "TURBO": "This first ever memecoin created by AI. Turbo Token began as a bold experiment in cryptocurrency creation. Inspired by the power of artificial intelligence, the project's founder turned to GPT-4 with a simple challenge: create the next great meme coin.",
    "SHITZU": "First Meme Coin on Aurora. Started out as an April Fools' Joke by Bastion Protocol, proof of fingers. Community is taking this into their hands.",
    "PURGE": "24/7 AI confession booth. $PURGE your secrets, http://absolveme.ai all of your sins.",
    "BOME": "BOOK OF MEME (BOME) is a Solana-based meme coin created by the artist Darkfarms to serve as a digital archive for memes.",
    "WIF": "Dogwifhat is a meme token of a dog with a hat, operating on the Solana blockchain.",
    "NBTC": "NBTC is a wrapped Bitcoin bridged to NEAR Protocol via Satoshi Ramp : ramp.satos.network and powered by NEAR Chain abstraction."
}
